[
    {
        "url": "https://www.aktuality.sk/clanok/8M3oxxW/konecne-sme-pochopili-ze-nic-take-ako-obedy-zadarmo-neexistuje-konsolidacia-bude-tvrdsia-nez-tvrdi-minister-ekonomicky-vyber/",
        "title": "Konečne sme pochopili, že nič také ako obedy zadarmo neexistuje. Konsolidácia bude tvrdšia, než tvrdí minister (ekonomický výber)",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "Prinášame vám prehľad najdôležitejších udalostí za uplynulé dni v slovenskej a svetovej ekonomike. Súhrn pripravila redaktorka ekonomickej redakcie Katarína Runnová.\n\nOzdravenie verejných financií nás vyjde drahšie, než sme čakali: Minister financií Ladislav Kamenický v stredu oznámil, že plánovaná konsolidácia verejných financií na rok 2025 bude výrazne vyššia, než sa pôvodne predpokladalo. Kým pôvodné odhady hovorili o sume 650 až 850 miliónov eur, teraz sa očakáva, že presiahne hranicu jednej miliardy.\n\nOdborníkov tento vývoj neprekvapuje. Podľa makroekonomického analytika Slovenskej sporiteľne Mateja Horňáka už doterajší vývoj vo verejných financiách naznačoval, že konsolidácia bude musieť pokračovať aj naďalej.\n\n„Slovensko potrebuje znížiť svoj deficit, ktorý je tvorený najmä trvalými výdavkami. Objem opatrení v budúcom roku však nebude vyšší kvôli tomu, aby sme deficit stlačili nižšie, ale preto, aby sme pokryli novoprijaté výdavky. V konečnom dôsledku tak nehovoríme o vyššej konsolidácii, ale o vyššom objeme opatrení,“ vysvetľuje analytik.\n\nVláda totiž len nedávno schválila vyššie platy zdravotníkom, včera zas dobrými správami potešila učiteľov. Len zvýšenie platov pedagógov si pritom vyžiada dodatočných takmer 315 miliónov eur, z toho približne 51 miliónov eur pripadne na samosprávy. Tie však už dávnejšie avizovali, že na zvyšovanie platov nemajú dodatočné finančné prostriedky.\n\nRada pre rozpočtovú zodpovednosť (RRZ) je pritom vo výhľadoch ešte pesimistickejšia. „Keďže máme horšiu makroekonomickú prognózu, odhadujeme ešte väčší daňový výpadok. Na splnenie rozpočtového cieľa na úrovni 3,7 percenta pre rok 2026 sa budú podľa doterajších odhadov RRZ vyžadovať konsolidačné opatrenia na úrovni 1,7 miliardy eur,“ uviedli zástupcovia RRZ.\n\nDodali, že v ich odhade nie sú zarátané možné nové výdavkové opatrenia, napríklad vyššie výdavky v školstve či možné opätovné plošné zmrazenie cien plynu a tepla pre domácnosti. Na splnenie cieľa znížiť deficit pod tri percentá hrubého domáceho produktu (HDP) do konca volebného obdobia budú podľa RRZ potrebné opatrenia spolu za 3,1 miliardy eur.\n\nZástupcovia rozpočtovej rady zároveň zdôraznili, že ak vláda prijme nejaké opatrenie na zvýšenie výdavkov, napríklad vyššie mzdy pre jednu skupinu zamestnancov verejnej správy, a kompenzuje to vyššími daňami či nižšími výdavkami inde, tieto kompenzačné opatrenia nenazývame konsolidácia, keďže celkový stav verejných financií sa nezlepšuje.\n\nPodľa analytika XTB Mareka Nemkyho „vďaka“ týmto dodatočným výdavkom konečne zisťujeme, že vyššie výdaje, akými sú obedy zadarmo, platy verejných zamestnancov či energodotácie, v skutočnosti nie sú zadarmo a niekde tie peniaze budeme musieť nájsť.\n\n„Keď sa niekde pridá, musí sa niekde ubrať. Tentokrát sme začali hľadať primárne v peňaženkách u spotrebiteľov prostredníctvom vyšších daní, avšak to taktiež nejde donekonečna, keďže spotrebitelia tým prichádzajú o svoju kúpnu silu a tlmíme tým ekonomický vývoj a rast miezd,“ hovorí Nemky.\n\nKonsolidácia by sa tak podľa neho mala uskutočniť primárne na strane vládnych výdavkov, kde sa potrebujeme pozrieť na to, ako sa alokujú zdroje daňových poplatníkov a či sa dané peniaze využívajú efektívne a tam, kde sú potrebné.\n\nBiedronka potvrdila otvorenie prvého obchodu na Slovensku. Poznáme termín: Obľúbený poľský maloobchodný reťazec Biedronka oficiálne oznámil, že už o pár dní rozšíri svoje pôsobenie aj na Slovensko. Po mesiacoch špekulácií a očakávaní napokon stanovil dátum otvorenia svojej historicky prvej slovenskej pobočky na 5. marca.\n\nPrvou lokalitou bude rýchlorastúca obec v okrese Senec. „My v Biedronke sa veľmi tešíme na otvorenie prvej predajne na Slovensku! 5. marca je pre mňa súkromne mimoriadny dátum a teraz už aj profesionálne. A teda, vidíme sa 5. marca 2025 v Miloslavove,“ potvrdila na sociálnej sieti personálna riaditeľka Jeronimo Martins Slovensko Zuzana Baloghová, ktorá bude prevádzkovať Biedronku. Viac o príchode nového maloobchodného hráča si môžete prečítať v článku kolegu Filipa Maxu.\n\nNaša najväčšia farma sa spamätáva z vtáčej chrípky. Budeme mať na Veľkú noc dosť slovenských vajec? V októbri minulého roka veterinári potvrdili výskyt vysoko nákazlivej vtáčej chrípky na našej najväčšej farme nosníc v Dvoroch nad Žitavou. Spoločnosť Novogal musela prijať celý rad opatrení na zamedzenie ďalšieho šírenia vírusu.\n\nNákaza spôsobila výpadok až 12 percent domácej produkcie vajec, čo sa okamžite prejavilo v praxi – poloprázdnymi pultmi v obchodoch a skokovým zdražením tejto základnej potraviny. Aká je situácia dnes, takmer štyri mesiace po nešťastnej udalosti?\n\nPodľa Únie hydinárov Slovenska začala farma po dôkladnej dezinfekcii a splnení všetkých nariadených opatrení vo februári s postupným obnovovaním chovu. „Z vlastných odchovní bolo už presunutých prvých 150-tisíc nosníc, ktoré opäť začali s produkciou vajec. Chovateľ zároveň pripravuje ďalšie naskladnenie pred Veľkou nocou, ktorá je obdobím špičkového dopytu po vajciach,“ uviedli hydinári. Viac si môžete prečítať na Aktuality.sk.\n\nČaká slovenské dôchodky grécka cesta? O pár rokov môžeme čeliť krutej realite: Štát tento rok vyplatí 13. dôchodok vo výške priemerného dôchodku za minulý rok. Pre starobných dôchodcov bude táto penzia v sume 667,30 eura, čo je zvýšenie o 61 eur. „Takto nastavený 13. dôchodok považujeme za spravodlivý a správny,\" uviedol v pondelok minister práce a sociálnych vecí Erik Tomáš.\n\nPodľa člena Rady pre rozpočtovú zodpovednosť Martina Šustera sú však tieto slová prisilné. „Niekto si môže myslieť, že spravodlivé je dať každému rovnako. Podľa iných je spravodlivé byť viacej zásluhový. Lebo máme dôchodcov, ktorí počas práce platili do systému viac a odvádzali vyššie odvody. A je teraz spravodlivé dať rovnako tým, čo prispievali do systému menej?“ upozornil odborník v markizáckej relácii Teleráno.\n\nPodľa jeho slov sa na túto vec môžeme pozrieť aj generačne. Súčasní dôchodcovia – v čase, keď pracovali – platili výrazne nižšie dane, ako platíme my teraz. A keď títo dôchodcovia pracovali, neprispievali svojim rodičom na 13. dôchodok. Dnes ich máme. „Otázkou je aj to, či je to spravodlivé voči našim deťom, ktoré jedného dňa budú musieť platiť tieto dlhy. Lebo v skutočnosti na 13. dôchodky nemáme a každý rok si na ne vláda musí požičiavať a zvyšovať vládny dlh a tento našim deťom zanecháme,“ poznamenal. Viac o 13. dôchodkoch si môžete prečítať v článku kolegu Mateja Dedinského.\n\nČíslo týždňa\n\nSpotrebiteľské ceny tovarov a služieb v januári medzimesačne vzrástli o 1,7 percenta, čo bol najvyšší medzimesačný rast za posledné dva roky. Informuje o tom štatistický úrad.\n\nVideo týždňa\n\nSpoločnosť Apple oficiálne predstavila nový prírastok do rodiny iPhonov. Na základe označenia ho zaraďuje ešte do línie iPhone 16, pretože smartfón bude na trhu známy ako iPhone 16e. Jeho debut sa očakával, pričom ide o faktického pokračovateľa smartfónov známych ako iPhone SE. Viac o novinke si môžete prečítať na portáli Živé.sk.\n\nMeet iPhone 16e, the newest member of the iPhone 16 family! #AppleLaunchpic.twitter.com/q9BHWxdYtN — Tim Cook (@tim_cook) February 19, 2025\n\nObrázok týždňa\n\nVizualizácia zobrazuje zoznam povolaní, v ktorých sa v najväčšej miere využíva umelá inteligencia.\n\nGraf týždňa\n\nGraf zverejnený štatistickým úradom ukazuje, koľko finančných prostriedkov domácnosť vynakladá na konkrétne skupiny výrobkov a služieb v bežnom živote. Poznanie štruktúry výdavkov domácností je nevyhnutné na zistenie výšky inflácie.\n\nZahraničie\n\nDonald Trump má v hľadáčiku ukrajinské nerastné bohatstvo: Ponuka Donalda Trumpa „nerastné suroviny za pomoc“, ktorú minulý týždeň predložil Ukrajine, upriamila pozornosť na rozsiahle a vzácne ukrajinské nerastné zdroje, na ktoré chce Washington získať práva ako odplatu za poskytnutú vojenskú podporu.\n\nUkrajina má veľké podzemné ložiská kritických nerastných surovín vrátane lítia, grafitu, kobaltu, titánu a vzácnych zemín, ako je gálium, ktoré sú nevyhnutné pre celý rad priemyselných odvetví od obrany až po elektrické vozidlá. Ich hodnota by mala dosahovať až 11,5 bilióna dolárov.\n\nZáujem amerického prezidenta nasleduje po jeho otvorenej ponuke kúpiť Grónsko, ktoré je tiež bohaté na dôležité nerastné suroviny. Západné krajiny sa predháňajú, aby si zabezpečili iné zdroje vzácnych zemín, než je Čína, ktorá dominuje globálnemu dodávateľskému reťazcu. Článok, ktorý pôvodne vyšiel v denníku Financial Times si môžete prečítať aj na Aktuality.sk.\n\nMercedes-Benz hlási o tretinu nižšie zisky, plánuje znižovať náklady: Výrobca luxusných automobilov Mercedes-Benz znížil v minulom roku svoj konsolidovaný zisk o 28 percent na 10,4 miliardy eur. Nemecká spoločnosť predala výrazne menej vozidiel na svojich kľúčových trhoch v Nemecku a Číne. Do roku 2027 chce znížiť náklady o 10 percent a uviesť na trh desiatky modelov. Spoločnosť so sídlom v Stuttgarte to uviedla vo svojom vyhlásení.\n\nMercedes-Benz potrebuje zlepšiť návratnosť predaja, ktorá v roku 2024 klesla z 12,6 percenta v predchádzajúcom roku na 8,1 percenta. Bola teda ešte slabšia, ako sa očakávalo. Spoločnosť očakáva ešte horší výhľad na tento rok. Upravený zisk jej automobilovej divízie bude len šesť až osem percent, pričom zisky na úrovni skupiny budú výrazne nižšie ako vlani.\n\nŠpanielska polícia objavila tunel na pašovanie drog z Maroka: Španielska polícia objavila tunel vedúci z Maroka na územie španielskej enklávy Ceuta. Objav bol súčasťou operácie zameranej na pašerákov hašiša, píše TASR na základe správy agentúry AFP.\n\nTunel dlhý niekoľko desiatok metrov vedúci v hĺbke 12 metrov polícia odhalila počas prehľadávania skladu v priemyselnej zóne Ceuta, ktorá je malou španielskou enklávou na území Maroka. Enkláva leží na severe krajiny, na pobreží Stredozemného mora oproti územiu Španielska.\n\n„Tunel je úzky, vystužený drevom a mohol sa využívať na transport drog medzi Španielskom a Marokom,“ uvádza sa vo vyhlásení španielskej Občianskej gardy (Guardia Civil). Podľa španielskych médií je tunel dlhý najmenej 50 metrov a končí sa tesne za hranicou na marockom území.",
        "scraped_at": "2025-02-20 16:53:50"
    },
    {
        "url": "https://www.aktuality.sk/clanok/0eQWWkS/herecka-zdena-studenkova-o-odmietnuti-vyznamenania-ruka-by-mi-odpadla-vlada-zhumplovala-kulturu/",
        "title": "Herečka Zdena Studenková o odmietnutí vyznamenania: Ruka by mi odpadla, vláda zhumpľovala kultúru",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "Populárna herečka Zdena Studenková sa po čase vrátila k odmietnutiu štátneho vyznamenania, ktoré jej mal v januári odovzdať prezident republiky. Rozhodla sa, že ho neprijme.\n\n„Oslovili ma, slušne som sa poďakovala a odmietla,“ povedala v úvode roka Denníku N. Podľa svojich slov nemala potrebu prevziať si toto ocenenie v situácii, v akej sa momentálne nachádza kultúra na Slovensku.\n\n„Bola to jednoduchá a spontánna odpoveď: Ďakujem, neprosím si. V súčasnej situácii by som si neželala prebrať žiadnu cenu od tejto vlády, ktorá takto zhumpľovala kultúru. Proste neexistuje. Ja si to neviem predstaviť. Ruka by mi odpadla, keby som tam mala niekomu podať ruku. Konám dosť impulzívne, no to, čo poviem, platí. Tam neboli ani dve minúty zaváhania. Jednoducho, neexistuje. Načo by mi to aj bolo? Naozaj,“ uviedla na verejnej debate Hovory v Pistori.",
        "scraped_at": "2025-02-20 16:53:52"
    },
    {
        "url": "https://www.aktuality.sk/clanok/vqQHmW2/tri-odkazy-ktore-by-mal-od-koalicnych-politikov-pocut-generalny-tajomnik-nato-nazor-tomasa-valaska-a-ivana-korcoka/",
        "title": "Tri odkazy, ktoré by mal od koaličných politikov počuť generálny tajomník NATO (názor Tomáša Valáška a Ivana Korčoka)",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "No Content",
        "scraped_at": "2025-02-20 16:53:53"
    },
    {
        "url": "https://sport.aktuality.sk/ostatne-sporty/clanok/ms-biatlon-dnes-zmiesana-stafeta-slovensko-vysledky-2025022015481881026?utm_source=aktuality.sk&utm_medium=timeline&utm_content=poobede&utm_campaign=lp",
        "title": "MS biatlon dnes - zmiešaná štafeta - Slovensko / výsledky",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "2025-02-20 16:48:18",
        "text": "No Content",
        "scraped_at": "2025-02-20 16:53:54"
    },
    {
        "url": "https://www.aktuality.sk/clanok/5Z1zCLz/trumpov-poradca-pre-narodnu-bezpecnost-mike-waltz-vyzval-ukrajinu-aby-podpisala-dohodu-o-nerastoch/",
        "title": "Trumpov poradca pre národnú bezpečnosť Mike Waltz vyzval Ukrajinu, aby podpísala dohodu o nerastoch",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "No Content",
        "scraped_at": "2025-02-20 16:53:55"
    },
    {
        "url": "https://zive.aktuality.sk/clanok/dAK2Cv8/hbo-ponukne-novu-seriu-the-last-of-us-pozname-presny-termin/?utm_source=aktuality.sk&utm_medium=timeline&utm_content=poobede&utm_campaign=lp",
        "title": "HBO ponúkne novú sériu The Last of Us. Poznáme presný termín",
        "authors": [
            "Filip Maxa"
        ],
        "publish_date": "2025-02-20 15:33:29",
        "text": "Platforma bude chcieť nadviazať na mimoriadne úspešnú prvú sériu.\n\nFanúšikovia oceňovaného seriálu The Last of Us môžu začať odpočítavať dni. Spoločnosť HBO oficiálne oznámila, že nová séria dorazí na obrazovky už 14. apríla 2025. Očakáva sa, že televízia opäť bude uplatňovať týždenný model vysielania – každý týždeň sa tak diváci môžu tešiť na novú epizódu.\n\nSeriál, ktorý bol inšpirovaný populárnou videohernou sériou, si získal popularitu u divákov aj kritikov. Prvá séria, ktorá mala premiéru začiatkom roka 2023, zaznamenala obrovský záujem a stala sa jedným z najdiskutovanejších televíznych počinov sezóny. Na CSFD.sk má hodnotenie 79 percent a na IMDb.com 8,7 z 10 hviezdičiek.\n\nTrailer k 2. sérii The Last of Us:\n\nPrvú sériu ponúkla stanica HBO a tiež videoslužba Max, a to aj so slovenskými titulkami a dabingom.\n\nV minulých dňoch prinieslo HBO aj nové časti seriálu Biely lotos. Rovno potvrdilo, že divákom ponúkne aj 4. sériu.",
        "scraped_at": "2025-02-20 16:53:57"
    },
    {
        "url": "https://zive.aktuality.sk/clanok/iDRoNVS/skladatelny-telefon-s-hrubkou-pod-9-milimetrov-oppo-find-n5-ukazuje-ako-na-to/?utm_source=aktuality.sk&utm_medium=timeline&utm_content=poobede&utm_campaign=lp",
        "title": "Skladateľný telefón s hrúbkou pod 9 milimetrov? Oppo Find N5 ukazuje, ako na to",
        "authors": [
            "Martin Kováč"
        ],
        "publish_date": "2025-02-20 15:30:45",
        "text": "No Content",
        "scraped_at": "2025-02-20 16:53:58"
    },
    {
        "url": "https://www.aktuality.sk/clanok/8zEzNXr/najlepsie-plemenne-zrebce-pochadzaju-z-topolcian/",
        "title": "Najlepšie plemenné žrebce pochádzajú z Topoľčian",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "Manifest nového umenia. Ak to nie je zámer, musí to byť ART. Happening trvajúci už neskutočných 485 dní. Performerka vystupujúca pod umeleckými menami Martinka z Kittsee, Biela pani z Abú Zábí, Mart – art – iná a jej tvorivá ekipa Chachalalala-Machalala vytvárajú umenie iné. Umenie žité, ale nežiteľné. Ich nástrojom je štátna moc a na objekty umenia menia všetko, čoho sa dotknú. Ale to, čo niekto dokáže zmeniť na zlato, oni menia na prach. Nič také ako dobrý vkus neexistuje. Existuje iba moc, ktorá je zaobalená v cukre alebo praská bičom. Filozofovanie nad krásou prenechávajú svojim obetiam. Ale aj oni raz zaniknú, ale dovtedy je podstatné, aby mali moc. Jediné potrebné je vytrvať, pretože ak niečo robíte dostatočne dlho, venujete sa hip-hopu či komentovaniu správ z predného sedadla auta, ohnete semafor a bozkávate všetko všade, delíte sa so spoločnosťou so svojimi logopedickými ťažkosťami a náhodnými zamysleniami, vyjadrujete sa nespisovne, vulgárne či ohýbate jazyk, ako sa vám chce, spoločnosť si na to nielenže zvykne, ale dokonca sa z toho stane časom aj trend a nakoniec môže byť aj z trolla minister.\n\nScénické čítanie Manifesto, ktoré reaguje na rozvrat v kultúre, si budú môcť návštevníci DPOH pozrieť na Hlavnej scéne divadla 21. februára o 19.30. V réžii Valerie Schulczovej uvidia Juraja Baču, Darinu Abrahámovú, Annamáriu Janekovú a Petra Kadlečíka. Autorom Manifesta je Lukáš Jeník. Vstupenky si môžete zakúpiť TU.\n\nVždy, keď je demokracia v ohrození, vytiahnu sa kultúrno-etické vojny. Kroje, valašky a Boh. V cirkvi je potrebné pridržiavať sa toho, v čo sa verilo všade, vždy a všetkými. Istanbulský dohovor, kultúra smrti, pastierske listy, láska k blížnemu, pochod za život, upálení, svätí. Náš premiér je birmovaný katolík, Mierotvorca, športovec a turista. Klikuje, žehlí a modlí sa. Aby bol mier, kľud na prácu a lacný plyn. Láska, tradičná rodina, brat za brata. Modlí sa, aby zmizli odporné nepriateľské mimovládky a do horúcich pekiel nech so sebou vezmú aj opozíciu, pochybovačov, dúhu, psychiatrov a úchylov z teplárne. Môže ísť aj celá Európska únia. Nech tu ale nechá svoje eurá. Viny jej aj tak nikdy neodpustíme. Nech ostanú pochlebovači, poslušní rodumilí, svojbytní veriaci. K tomu nám dopomáhaj Boh, turecký med, komunisti, ľudáci a Putin. Nazadarovje. Amen. Scénické čítanie Nevezmeš meno Božie zadarmo odohrajú 3. marca o 19.00 na Hlavnej scéne divadla Martin Madej, Michal Spišák, Annamária Janeková a Henrieta Mičkovicová. Vstupenky si môžete zakúpiť TU.\n\n25. marca uvedie DPOH v premiére inscenáciu Hitlerov prezident autorky Ľuby Lesnej na motívy knihy Madeline Vadkerty Slovutný pán prezident. V réžii Valerie Schulczovej sa divákom predstavia Marián Mitaš, Zuzana Kronerová, Marek Majeský, Bronislava Kováčiková, Marcela Cmorejová a Martin Hasák. V postave Jozefa Tisa diváci uvidia Martina Madeja. DPOH pokračuje v dramaturgickej línii, v ktorej sa zameriava na naše dejiny a postavy, ktoré boli ich súčasťou. Pre večných ľudákov a gardistov bol a dodnes zostáva Jozef Tiso martýr, pre iných je súčasťou fašistickej mašinérie a hanbou našich dejín. Hitlerov prezident nie je kritickou biografiou mäsiarovho syna, je pátraním, nemilosrdným spytovaním a hľadaním dôvodov, ktoré kňaza premenili na vraha.\n\nDPOH uvedie Hitlerovho prezidenta po prvýkrát symbolicky v deň, kedy si pripomenieme odchod prvého transportu do koncentračného a vyhladzovacieho tábora Auschwitz z nášho územia. 25. marca 1942 v ňom Hlinkova slovenská ľudová strana poslala na smrť takmer tisíc židovských dievčat a žien. Vstupenky si môžete zakúpiť TU.",
        "scraped_at": "2025-02-20 16:53:59"
    },
    {
        "url": "https://sport.aktuality.sk/undefined/clanok/fanusikovia-kvoli-lewisovi-hamiltonovi-pilia-stromy-2025022008461921612?utm_source=aktuality.sk&utm_medium=timeline&utm_content=poobede&utm_campaign=lp",
        "title": "Fanúšikovia kvôli Lewisovi Hamiltonovi pília stromy",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "2025-02-20 16:30:00",
        "text": "Sedemnásobný majster sveta Formuly 1 vôbec nepochybuje o tom, že prestup do Ferrari bol z hľadiska jeho budúcnosti správnym krokom. Lewis Hamilton sa netají tím, že pretekať v červených farbách legendárneho tímu bolo vždy jeho veľkým snom. Podobné nadšenie z jeho príchodu majú aj fanúšikovia Scuderie, pričom jeden z nich dokonca neváhal spíliť strom, aby lepšie videl na trať.\n\nBritský pretekár začiatkom minulého februára prekvapil fanúšikov, keď oznámil svoje rozhodnutie rozlúčiť sa s Mercedesom aj napriek tomu, že jeho zmluva bola platná až do konca sezóny 2025. Navyše práve s tímom z Brackley získal šesť zo svojich siedmich titulov.\n\nDojemné gesto Lewisa Hamiltona. Pred odchodom z Mercedesu dal 3 000 členom tímu špeciálny dar Po dvanástich úspešných rokoch v Mercedese sa Lewis Hamilton rozhodol pre významnú zmenu vo svojej kariére a prestúpil do Ferrari. Ešte predtým však každému členovi jeho dlhoročného tímu pripravil špeciálne prekvapenie.\n\nPo prvých testovacích jazdách s novým monopostom Ferrari potvrdil svoje presvedčenie o správnosti tohto rozhodnutia. „Na sto percent. Nemám ani najmenšie pochybnosti. Som na správnom mieste v správnom čase a je pre mňa privilégiom byť tu. Pokúsime sa pokračovať v historickej tradícii tohto tímu,“ vyhlásil Lewis Hamilton.\n\nPotvrdil tiež skoršie správy o tom, že svoj obytný karavan zaparkoval priamo v tímovej základni v Maranelle pri dome zakladateľa Ferrari Enza Ferrariho, aby sa rýchlejšie a ľahšie adaptoval. Zdá sa, že svoju novú misiu vo Ferrari si naplno vychutnáva, čo sa potvrdilo aj na spoločnom predstavení všetkých tímov.\n\n„Každý deň je vzrušujúci. Byť oblečený v červenom (na podujatí F1 75, pozn. red.) bolo pre mňa niečo výnimočné. Stretnúť sa s fanúšikmi Ferrari ako jeho pilot je niečo úplne iné, ako keď som bol ich súperom. Začínam toto dobrodružstvo s tímom, ktorý ma nechal bez slov.\n\nVo Ferrari je všetko úplne iné. Od momentu, keď si oblečiete kombinézu a vstúpite do garáže, nasadíte si prilbu a sadnete si do kokpitu, cítite neuveriteľnú vášeň. Tento tím má neuveriteľnú históriu a ako dieťa bolo mojím snom byť jeho pretekárom. Stále sa mi ťažko verí tomu, že je to skutočnosť. Mám toľko očakávaní,“ povedal 40-ročný jazdec.\n\nFOTO Prvé kolá v novom monoposte. Hamilton opísal unikátny aspekt Ferrari, ktorý v Mercedese nezažil Sedemnásobný majster sveta Formuly 1 Lewis Hamilton vyhlásil, že riadiť monopost Ferrari sa nedá porovnať so žiadnym iným zážitkom v jeho doterajšej kariére.\n\nNielen on, ale aj fanúšikovia Scuderie majú z príchodu britského jazdca obrovskú radosť. Viacerí z nich sa v testovací deň začali od skorého rána zhromažďovať v blízkosti okruhu aby mohli zazrieť Charla Leclerca a Lewisa Hamiltona za volantom nového monopostu. Zdá sa však, že nie všetci mali ideálny výhľad.\n\nNa sociálnych sieťach sa objavilo video, na ktorom sa jeden z nich rozhodol vziať situáciu do vlastných rúk a spílil strom, aby ostatným priaznivcom spríjemnil zážitok.\n\nFerrari absolvovalo test svojho monopostu SF-25, muselo však dodržať maximálny limit 200 kilometrov. Ich skutočný potenciál bude môcť využiť až na budúci týždeň počas predsezónnych testov v Bahrajne.\n\nSezóna Formuly 1 pre rok 2025 odštartuje Veľkou cenou Austrálie, ktorá sa bude konať od cez víkend 14. až 16. marca. Fanúšikovia Ferrari s napätím očakávajú, ako sa Lewisovi Hamiltonovi podarí začleniť do tímu a či talianska stajňa s jeho pomocou konečne získa vytúžený titul.",
        "scraped_at": "2025-02-20 16:54:07"
    },
    {
        "url": "https://www.aktuality.sk/clanok/CELkEwq/doma-aj-v-zahranici-si-pripomenieme-jana-a-martinu-pozrite-si-kde-a-kedy-sa-stretnutia-uskutocnia/",
        "title": "Doma aj v zahraničí si pripomenieme Jána a Martinu, pozrite si, kde a kedy sa stretnutia uskutočnia",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "No Content",
        "scraped_at": "2025-02-20 16:54:08"
    },
    {
        "url": "https://www.aktuality.sk/clanok/OyUXrmn/putinova-sekretarka-navstivila-prahu-vyber-investigativy/",
        "title": "Putinova sekretárka navštívila Prahu (výber investigatívy)",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "No Content",
        "scraped_at": "2025-02-20 16:54:10"
    },
    {
        "url": "https://www.aktuality.sk/clanok/uAj2VnD/brazilsky-prezident-luiz-inacio-lula-da-silva-obvinil-prezidenta-usa-trumpa-z-ambicie-ovladnut-cely-svet/",
        "title": "Brazílsky prezident Luiz Inácio Lula da Silva obvinil prezidenta USA Trumpa z ambície ovládnuť celý svet",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "No Content",
        "scraped_at": "2025-02-20 16:54:11"
    },
    {
        "url": "https://sport.aktuality.sk/ostatne-sporty/clanok/online-ms-biatlon-dnes-lenzerheide-zmiesana-stafeta-dvojic-slovensko-live-2025022013385616254?utm_source=aktuality.sk&utm_medium=timeline&utm_content=poobede&utm_campaign=lp",
        "title": "ONLINE : MS biatlon dnes , Lenzerheide - zmiešaná štafeta dvojíc / Slovensko LIVE",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "2025-02-20 14:38:56",
        "text": "No Content",
        "scraped_at": "2025-02-20 16:54:12"
    },
    {
        "url": "https://koktejl.azet.sk/clanok/JsQm7Eo/nikodyma-zaujala-v-slovenskom-meste-vtipna-vec-hned-tasil-telefon-a-urobil-video/?utm_source=aktuality.sk&utm_medium=timeline&utm_content=poobede&utm_campaign=lp",
        "title": "Nikodýma zaujala v slovenskom meste vtipná vec: Hneď tasil telefón a urobil VIDEO!",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "No Content",
        "scraped_at": "2025-02-20 16:54:13"
    },
    {
        "url": "https://sport.aktuality.sk/futbal/clanok/hrali-sme-proti-otcom-znie-od-superov-futbalistov-kamerunu-obvinili-z-falsovania-veku-2025022014542451697?utm_source=aktuality.sk&utm_medium=timeline&utm_content=poobede&utm_campaign=lp",
        "title": "Hrali sme proti otcom, znie od súperov. Futbalistov Kamerunu obvinili z falšovania veku",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "2025-02-20 15:54:24",
        "text": "Po tvrdej prehre 0:9 s Kamerunom v kvalifikačnom zápase o postup na Africký pohár národov hráčov do 17 rokov trénerský štáb Stredoafrickej republiky obvinil svojich súperov z nečestnej hry. Tvrdil, že hráči Kamerunu, ktorí nastúpili na ihrisko, boli omnoho starší ako bol povolený vek.\n\nAko referuje web footboom1.com s odvolaním sa na News Africa, hlavný tréner Stredoafrickej republiky Dertin Bulenge spočiatku reagoval na situáciu zdržanlivo: „Súťaž je určená pre hráčov kategórie U17. Všetci videli zápas a všimli si, že to bolo nevyrovnané. To napokon určilo výsledok.“\n\nJeho asistent Jean-Louis Botekae však zaujal rozhodnejší postoj: „Kto overoval vek hráčov? Spravili to kamerunskí lekári. Hovorím to nahlas a jasne... Hrali sme proti otcom! Úprimne povedané, je to hanba. Pozrite sa, ako brankár Kamerunu 'odpratal' loptu. Letela ďaleko na súperovu polovicu! Môže také niečo dokázať 16-ročný chlapec?“\n\nV reakcii na obvinenia vydala Kamerunská futbalová federácia vyhlásenie, v ktorom zamietla všetky tvrdenia: „Kamerunská futbalová federácia s prekvapením konštatuje, že funkcionári tímu Stredoafrickej republiky do 17 rokov a Stredoafrickej futbalovej federácie prezentovali hanlivé a mierne povedané urážlivé vyhlásenia naznačujúce hrubú manipuláciu, pokiaľ ide o vek našich hráčov do 17 rokov.\n\nKamerunská futbalová federácia rozhodne odsudzuje tieto nepravdivé, ohováračské a hanebné obvinenia a vyzýva príslušné orgány na ich posúdenie a potrestanie.“",
        "scraped_at": "2025-02-20 16:54:15"
    },
    {
        "url": "https://www.aktuality.sk/clanok/yxFKcSS/preco-je-projekt-lido-v-bratislave-povazovany-za-problematicky-a-ake-vyzvy-prinasa-jeho-realizacia-ekocast/",
        "title": "Prečo je projekt Lido v Bratislave považovaný za problematický a aké výzvy prináša jeho realizácia? (Ekocast)",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "Vo štvrtok rozhodlo mestské zastupiteľstvo Bratislavy o zámene mestských pozemkov na lokalite známej ako Lido.\n\nZ výsledkov zasadnutia mestského zastupiteľstva Bratislavy vyplynulo, že poslanci schválili bod 2, a teda „Návrh na zámenu ako prípad hodný osobitného zreteľa týkajúci sa pozemkov v Bratislave, k. ú. Petržalka, Kočánková ulica, so spoločnosťou Popper Capital, s. r. o., so sídlom v Bratislave.“\n\nUrbanistka Ivana Nemethová z organizácie Znepokojené matky nám v podcaste Ekocaste povedala viac o tom, ako je to s územným plánovaním na Slovensku a vysvetlila, prečo je projekt LIDO problematický.\n\nVypočujte si náš podcast:\n\nČo považujete za najväčšie systémové problémy, ktoré súvisia s mesto tvorbou na Slovensku?\n\nProblémov je viacero a čelí im celý svet. Mestá rastú a máme predpoklad, že v roku 2050 budú až tri štvrtiny ľudí bývať v mestách, takže potrebujeme dosiahnuť, aby boli udržateľné zo všetkých hľadísk. Pre mňa je tou najväčšou výzvou klimatická kríza, pretože sa aj v našej organizácii venujeme klíme a snažíme sa upozorňovať na to, aby zástupcovia miest naozaj brali túto výzvu zodpovedne, aby znižovali emisie skleníkových plynov, ktoré spôsobujú klimatickú krízu, to sa volá mitigácia, a aby zároveň aj prispôsobovali naše mestské prostredie na čoraz častejšie a horšie dopady klimatické zmeny.\n\nA to sú napríklad povodne, ktoré sme zažili v septembri alebo je to stále väčší nárast horúčav a počtu horúcich dní. Je to taktiež sucho alebo rôzne silné búrky. Toto všetko sú veci, ktoré dopadajú priamo na obyvateľstvo a dopadajú aj na našu ekonomiku, takže ich musíme riešiť.\n\nV posledných rokoch sa objavujú obavy o rozvoj a znečistenie prírodného prostredia v mestských oblastiach. Dajú sa tieto problémy riešiť už v rámci tvorby mesta?\n\nÁno, problém znečistenia je komplexnejší. Ide buď o znečistenie pôdy, vody alebo ovzdušia a ďalšie, takže je to veľmi komplikovaná téma. Ale to, ako mesto funguje, ako fungujú jeho jednotlivé časti a ako sa k tomu stavia obyvateľstvo, dokáže veľmi ovplyvniť mieru znečistenia.\n\nMinulý rok sme mali spolu s organizáciou Cyklokoalícia projekt, pri ktorom sme sa zamerali na znečistenie ovzdušia v bratislavských uliciach. Merali sme oxid uhličitý na 25 miestach a zistili sme, že na mnohých uliciach v Bratislave je znečistenie oveľa horšie, ako je namerané na staniciach z SHMÚ. A tie ulice boli práve tie, ktoré sú najviac dopravne vyťažené. Sú v centre mesta, napríklad Mickewiczova, Staromestská, Šancová alebo Štefániková ulica. S týmto zistením sme žiadali jednak vedenie mesta, aby podniklo kroky, aby upokojilo dopravu a znížilo intenzitu dopravy v týchto uliciach a taktiež sme žiadali aj Ministerstvo životného prostredia, aby pristupovalo k tejto téme naozaj komplexne. Napríklad Slovensko stále nemá stratégiu ochrany vzdušia, ktorá je veľmi podstatná. Zároveň sa teraz v EÚ zmenila smernica a limity na znečistenie sa budú v najbližších rokoch postupne znižovať, čo je veľmi dobré, lebo my to znečistenie potrebujeme znižovať kvôli zdraví ľudí. To je reálne veľký problém, pretože napríklad na Slovensku ročne zomrie vyše 5000 ľudí na znečistení ovzdušia. A ovplyvňuje to najviac napríklad malé deti, ktoré dýchajú častejšie, sú bližšie k zemi. Toto znečistenie ich môže ohroziť a spôsobiť im zdravotné problémy na celý život.\n\nDostali ste nejakú spätnú väzbu od organizácií, inštitúcií, kam ste sa obrátili?\n\nNa ministerstve životného prostredia je teraz veľmi komplikovaná situácia. Pán minister Tomáš Taraba vedie podľa nás tento rezort už od začiatku veľmi nekompetentne, prepustil veľmi veľa odborníkov a oddelenia sú teraz poddimenzované. Dokonca zrušil oddelenie znečistenia ovzdušia, čo je úplný nezmysel. Takže tam sme nikam nedošli a žiadali sme, aby pán minister odstúpil.\n\nA čo sa týka vedenia mesta, pred pár týždňami sme mali stretnutie s pánom viceprimátorom Mrvom a pani viceprimátorkou Kratochvílovou. Stretávame sa pri rôznych takýchto príležitostiach a diskutujeme o riešeniach. Ja som však z tohto stretnutia bola dosť sklamaná. Vidím, že je tu veľký potenciál a Bratislava by sa mohla k týmto témam postaviť oveľa odvážnejšie. Máme to aj v strategických dokumentoch mesta a v našich plánoch, ale reálne nevidím kroky, ktoré by k tomu smerovali.\n\nKeď sa pozrieme na spomínanú lokalitu Lido a problémy s výstavbou – môžete popísať hlavné výzvy, ktoré sú spojené s plánovaním a realizáciou nových stavieb v tejto oblasti?\n\nMy sme sa teraz s iniciatívou rôznych odborníkov a odborníčok z rôznych profesijných oblastí spojili a napísali sme naše stanovisko, ktoré sme ohľadom týchto zmien a doplnkov územného plánu adresovali vedeniu mesta. Avšak máme pocit, že žiadne naše pripomienky neboli akceptované, naše výhrady voči zapájaniu verejnosti tiež neboli vypočuté.\n\nMyslíme si, že mesto musí byť tvorené aj v spolupráci s obyvateľmi. Mali by sa pýtať ľudí, čo na území potrebujú a nemalo by to byť len o nejakom memorande s developermi za zatvorenými dverami.\n\nMy sme apelovali na tri základné veci. Prvá vec bola skôr ekonomická. Týmto územným plánom chce mesto navýšiť výstavbu na území, čo umožní developerom stavať viac bytov. Z tohto navýšenia si mesto vyrokovalo nejakú malú časť bytov ako kompenzáciu, lenže podľa nás tá kompenzácia je naozaj len symbolická, lebo v celom tom území bude postavených vyše 5000 bytov a z toho len nejakých 97 má dostať mesto, čiže to sú dve percentá bytov. V iných mestách, v iných krajinách sa pri takejto forme kompenzácií rozmýšľa o 20 percentách. Myslíme si, že mesto má silnú pozíciu na to, aby mohlo vyjednať oveľa viac. A myslím si, že je strategické, aby mesto rozvíjalo nájomné bývanie, čo je jeden obrovský problém.\n\nĎalšia téma, na ktorú sme upozorňovali, bola participácia obyvateľstva. Pri tomto procese išlo len naozaj o zákonné minimum. Áno, boli nejaké pripomienkovacie konania a prezentácie, ale nikde sme nevideli nejakú aktívnejšiu snahu zapojiť obyvateľov. A pritom vidíme, že pri niektorých iných projektoch to vedia robiť, napríklad projekt Mesto pre deti. A tu ako keby nebol záujem. Je to škoda.\n\nA ďalším aspektom je aspekt životného prostredia. Toto územie je v súčasnosti do veľkej časti lesom. Je tam lužný les, rôzne druhy drevín, staršie stromy. A zároveň je tam biodiverzita, ktorú treba chrániť. Ale čo je podľa mňa podstatné nielen pre tento samotný les, ale aj pre celú Bratislavu, je, že teraz je tam ostrov chladu. Prirodzená vegetácia je prirodzene chladnejšia ako okolité zastávané územia.\n\nToto skúmali aj odborníci z toho klimatického hľadiska a zmerali, že na tomto území je pri horúčavách asi o 4°C menej ako v zastavanom území. Čiže my potrebujeme chrániť tieto územia, ktoré sú prirodzene chladnejšie, pretože vieme, že klimatická zmena nikam neodchádza, bude sa zhoršovať a tropických dní bude stále viac. Takéto útočisko a takéto ochladzovanie aj ostatných mestských častí je veľmi podstatné.\n\nViac si vypočujte v našom podcaste.\n\nČo sa ešte v podcaste Ekocaste dozviete?\n\nSlovenské mestá často zápasia s nedostatkom kvalitných verejných priestranstiev a zelených plôch, prípadne, že sa tie riadne zakorenené vymieňajú za novšie, modernejšie riešenia … Aké kroky by ste odporučili na zlepšenie kvality verejných priestorov a vytvorenie mestských oáz v urbanizovaných oblastiach?\n\nNapríklad Košice pri zmene územného plánu chodili medzi ľudí a hovorili s nimi… Môže byť aj toto cesta, ako to robiť „lepšie“?\n\nSlovenské mestá a obce čelí problémom nejasnej koordinácie medzi rôznymi úrovňami vlády, samosprávami a odborníkmi a architektmi. Ako hodnotí spoluprácu medzi týmito subjektmi a čo by sa malo zlepšiť na zjednodušenie procesu plánovania a realizácie výstavby?\n\nVšetky naše podcasty nájdete na stránke Aktuality.sk/spravy/podcasty/. Na odber všetkých nových dielov sa môžete prihlásiť cez iTunes, Google Podcasts alebo Spotify. Sledujte nás aj na facebookovej stránke Podcasty Aktuality.sk.",
        "scraped_at": "2025-02-20 16:54:16"
    },
    {
        "url": "https://sport.aktuality.sk/futbal/clanok/lamine-yamal-z-fc-barcelona-do-realu-madrid-2025022013032043087?utm_source=aktuality.sk&utm_medium=zona-hp&utm_content=box-top-hp-najcitanejsie_new&utm_campaign=cross",
        "title": "Lamine Yamal z FC Barcelona do Realu Madrid?",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "2025-02-20 14:15:00",
        "text": "Rahim Ibrahim prestupuje z AS Trenčín do ŠK Slovan Bratislava. Najúspešnejší slovenský klub podpísal s 23-ročným futbalistom štvorročný kontrakt. Súčasťou dohody je zároveň hosťovanie Artura Gajdoša v Trenčíne do konca sezóny 2024/25.",
        "scraped_at": "2025-02-20 16:54:17"
    },
    {
        "url": "https://diva.aktuality.sk/clanok/khCFt6i/prisposobila-sa-jeho-kariere-a-zivotnemu-stylu-dnes-je-jasne-ze-aj-on-ju-vnima-ako-tu-pravu-nasa-spevacka-sa-pochvalila-krasnou-spravou-futbalistovi-povedala-svoje-ano/?utm_source=aktuality.sk&utm_medium=zona-hp&utm_content=box-top-hp-najcitanejsie_new&utm_campaign=cross",
        "title": "Prispôsobila sa jeho kariére a životnému štýlu, dnes je jasné, že aj on ju vníma ako tú pravú: Naša speváčka sa pochválila krásnou správou, futbalistovi povedala svoje áno",
        "authors": [
            "Redakcia Magazínu Diva.Sk"
        ],
        "publish_date": "2025-02-20 11:05:29",
        "text": "Zamilovaný pár sa s krásnou novinkou pochválil na sociálnych sieťach.\n\nPrispôsobila sa jeho kariére\n\nSpeváčka Alessia Capparelli, známa tiež pod pseudonymom Aless, začala svoju kariéru ešte ako 16-ročná tínedžerka. Blysla sa v projekte Podzemgang, ktorého súčasťou boli aj iné známe mená, medzi nimi raper Ego, speváčka Sima či producent Dalyb. Mladá speváčka, sa v časoch, kedy bol na našej scéne rap primárne doménou mužov, nebála zabrdnúť ani do tohto žánru. To jej napriek úspešným albumom a jednotlivým singlom prinieslo, bohužiaľ, aj obrovskú vlnu hejterských komentárov. Mohla za to nevydarená cover verzia vtedy populárneho songu od Post Malonea s názvom Rockstar, ktorú Aless zavesila na svoj youtubový kanál. Fanúšikovia obľúbeného amerického rapera si okamžite všimli výrazné nedostatky v texte. Naša speváčka si niektoré slová úplne zmenila, iné skomolila.\n\nKritika rýchlo prelnula do šikany a aj to bolo dôsledkom toho, že sa na istý čas odmlčala. Keď sa vrátila k hudbe, okrem vydania nového albumu či spolupráce s twiinskou Veronikou Nízlovou, ktorá v tom čase rozbiehala sólovú kariéru, prekvapila ďalšou novinkou - zamilovala sa.\n\nFotogaléria Speváčka Aless nahrala singel aj s Veronikou Nízlovou Zdroj: Instagram: aless_capparelli\n\nPo niekoľkých týždňoch vzťahu sa so správou pochválila aj fanúšikom na sociálnych sieťach. Jej vyvoleným sa stal futbalista Ľubomír Šatko, ktorý momentálne pôsobí najmä v zahraničí - no hrdo reprezentuje Slovensko.\n\nVzťah so športovcom, ktorý sa musí prispôsobiť sezóne ako aj klubu, v ktorom pôsobí, nie je ľahký, naša speváčka to vška s prehľadom zvláda. Za futbalistom vycestovala spočiatku do Poľska a následne to Turecka, kde sú do dnešného dňa.\n\n„Celkovo život s mojím partnerom mi zmenil pohľad na budúcnosť a na život, vrátil mi úsmev. Milujem hudbu aj všetko s ňou spojené, kariéru či prácu. No už dlhšie som vnímala, že potrebujem pauzu. Načerpať inšpiráciu a znovu sa poriadne a hlavne v pokoji nadýchnuť,“ prezradila v rozhovore pre magazín Emma.\n\nDodala, že pri zostavovaní svojich priorít si položila dôležitú otázku, čo jej je prednejšie.„Povedala som si, že hudba a kariéra tu budú aj o pár rokov, keď si splním svoje sny. Nikam sa neponáhľam ako kedysi,“ uviedla ďalej.\n\nŽiari pri ňom šťastím - a dnes o čosi viac\n\nAless bola pre svojho partnera oporou a o tom, že sa ich vzťah vyvíjal tým dobrým smerom, svedčilo aj nádherné prekvapenie. Koncom roka 2023 sledovateľom na Instagrame priznali, že ich láska sa znásobila - a oni očakávajú príchod prvého spoločného potomka. V máji sa im narodil synček Leonko, ktorý je dnes minikópiou futbalistu.\n\nFotogaléria Byť mamou je úloha, ktorú si vysnívala: Speváčka Aless orežíva jedno z najkrajších životných období Zdroj: Instagram: aless_capparelli\n\nHoc speváčka otvorene hovorí aj o útrpach materstva a náročnejších situáciách, ktoré s touto rolou prirodzene prichádzajú, priznáva, že obdobie, ktoré žije, je skutočne nádherné. A zdá sa, že bude ešte krajšie!\n\nPo vyše troch rokoch vzťahu sa totiž futbalista odhodlal k ďalšiemu kroku - a pred svoju polovičku pokľakol. Pravdepodobne tak urobil počas sviatku všetkých zamilovaných a teda na sv. Valentína. „Tak nás o rok čaká svadba,“ napísala k záberu s prsteňom.\n\nFotogaléria Naša známa speváčka sa pochválila krásnym prsteňom, svojmu partnerovi povedala áno Zdroj: Instagram: aless_capparelli\n\nK desiatkám gratulácii sa pridali aj tie od sestier Nízlových, moderátorky Soni Skoncovej či od Zuzany Plačkovej. Zdá sa tak, že nominanta na prvú prominentnú svadbu v tomto roku už máme.\n\nPozrite si viac fotografií speváčky Aless a jej snúbenca v našej fotogalérii:",
        "scraped_at": "2025-02-20 16:54:19"
    },
    {
        "url": "https://zive.aktuality.sk/clanok/N22aFNT/celoslovensky-listok-za-30-milionov-uz-objednali-kedy-ma-byt-hotovy/?utm_source=aktuality.sk&utm_medium=zona-hp&utm_content=box-top-hp-najcitanejsie_new&utm_campaign=cross",
        "title": "Celoslovenský lístok za 30 miliónov už objednali. Kedy má byť hotový",
        "authors": [
            "Lukáš Kosno"
        ],
        "publish_date": "2025-02-20 06:19:58",
        "text": "Projekt má prepojiť všetky spôsoby verejnej a zdieľanej prepravy.\n\nŠtát už podpísal zmluvu s víťazom tendra na projekt Národného integrovaného cestovného lístka (NICL). Stalo sa tak len dva týždne po zverejnení informácie o výsledku hodnotenia ponúk. Zákazka je v hodnote 29 miliónov eur s DPH – z toho samotné dielo vychádza na 14,6 milióna a servisná podpora počas piatich rokov na 14,5 milióna eur.\n\nMaximálna cena za objednávkové služby rôznych IT pozícií je 4,2 milióna eur s DPH, pričom platí, že štát ich nemusí využiť.\n\nSúťaž prebehla na pomery štátneho IT neobvykle rýchlo – súťažné podklady zverejnili iba na konci októbra.\n\nÚspech? Len zapojiť kraje\n\nNárodný integrovaný cestovný lístok sľubuje nové a kvalitnejšie služby verejnej osobnej dopravy v kombinácii s ďalšími doplnkami na podporu pohodlného a bezbariérového cestovania. Prepojiť má všetky spôsoby verejnej a zdieľanej prepravy, vrátane využitia služieb mobility, parkovania a iných služieb na celom Slovensku. Projekt sa skladá z niekoľkých prvkov:\n\nplatforma pre dátovú integráciu a zdieľanie dát lokálnych a regionálnych poskytovateľov služieb verejnej osobnej dopravy a ďalších dopravcov,\n\nlokálnych a regionálnych poskytovateľov služieb verejnej osobnej dopravy a ďalších dopravcov, centrálne IT riešenia pre poskytovanie podporných služieb pre zapojených aktérov,\n\npre poskytovanie podporných služieb pre zapojených aktérov, web ,\n\n, mobilná aplikácia , ktorá má byť hlavným nástrojom cestujúcich pri plánovaní, nákupe služieb ako aj počas cestovania v sieti Národného integrovaného cestovného lístka NICL,\n\n, ktorá má byť hlavným nástrojom cestujúcich pri plánovaní, nákupe služieb ako aj počas cestovania v sieti Národného integrovaného cestovného lístka NICL, integrácia tarifno-vybavovacích systémov poskytovateľov dopravných služieb – zariadení a nástrojov na nákup služieb osobnej dopravy a overovanie oprávnenosti cestovania ako i na zber údajov o pohybe cestujúcich a vozidiel alebo súprav.\n\nDielo má byť hotové najneskôr do 425 dní, čiže o rok a približne dva mesiace. Čas beží od účinnosti zmluvy, čo nastalo 18. februára.\n\nLehota zahŕňa aj záverečné testovanie a nasadenie do produkčnej prevádzky – čo ešte ale neznamená štart pre verejnosť, ktorý môže nastať aj neskôr.\n\nProjekt má nastavený jediný merateľný ukazovať úspešnosti – zapojenie šiestich krajov do systému jednotného cestovného lístka.\n\nVeľa subdodávok\n\nProjekt zrealizuje spoločnosť Asseco Central Europe. Bude mať ale viacero subdodávateľov, ktorých podiel na zákazke dosahuje až 68,5 percenta. Figurujú medzi nimi aj firmy previazané s hlavným dodávateľom:\n\nAsseco Data Systems, Poľsko : 18,6 % (vedenie účtu pasažierov, podpora záznamov o predaji, správa ponuky predaja, moduly obchodného administrátora, podpora záznamov o inšpekcii),\n\n: 18,6 % (vedenie účtu pasažierov, podpora záznamov o predaji, správa ponuky predaja, moduly obchodného administrátora, podpora záznamov o inšpekcii), Asseco CE Cloud : 2,9 % (realizácia a správa prostredí),\n\n: 2,9 % (realizácia a správa prostredí), Asseco Central Europe, Česko : 3,2 % (kapacity v oblasti architektúry a databázovej technológie),\n\n: 3,2 % (kapacity v oblasti architektúry a databázovej technológie), Essential data : 12,7 % (chatbot, reklamačný modul, miestne referenčné registre, integrácia referenčných registrov a Slovensko.sk, monitorovacia technika, SIEM, logovanie),\n\n: 12,7 % (chatbot, reklamačný modul, miestne referenčné registre, integrácia referenčných registrov a Slovensko.sk, monitorovacia technika, SIEM, logovanie), Transdata : 26,9 % (umiestnenie vozidla, Bluetooth maják, plánovač trás, ďalšie údaje plánovača, cestovné poriadky, obmedzenia a vylúčenie, registrácia zariadenia Bluetooth, polohy vlakov a vozidiel, výpočet emisií CO2, integrácie v doprave, integrácia doplnkových služieb, integrácia externých registrov, mapové služby),\n\n: 26,9 % (umiestnenie vozidla, Bluetooth maják, plánovač trás, ďalšie údaje plánovača, cestovné poriadky, obmedzenia a vylúčenie, registrácia zariadenia Bluetooth, polohy vlakov a vozidiel, výpočet emisií CO2, integrácie v doprave, integrácia doplnkových služieb, integrácia externých registrov, mapové služby), XT Card: 4,2 % (kapacity analýzy a vývoja).\n\nSúčasťou zmluvy na podporu prevádzky je i čiastka 250-tisíc eur bez DPH za odovzdanie znalostí – v prípade, že po vypršaní zmluvy štát vysúťaží iného dodávateľa, firma má počas troch mesiacov poskytnúť jej nástupcovi pomoc. Ide o poskytnutie technickej, prevádzkovej a inej dokumentácie, inštruktáž tímu nového poskytovateľa, informovanie o poskytovaných službách či konzultácie.\n\nKonkurencia len naoko?\n\nPripomeňme, že štát v tendri definoval viacero požiadaviek, ktoré išli splniť len ťažko alebo limitovali okruh možných dodávateľov.\n\nPýtal si napríklad zoznam poskytnutých služieb rovnakého alebo podobného charakteru ako je predmet zákazky za predchádzajúce tri roky. Jeden projekt musel spočívať okrem iného vo vytvorení informačného systému s integráciou služieb verejnej osobnej dopravy, pričom bol minimálne na regionálnej úrovni a spájal aspoň šesť miest a aspoň 15 dopravcov. Firmy tiež museli mať prístup k nemalej čiastke peňazí alebo prísľub o úvere – na 6,5 milióna eur.\n\nilustračná snímka Zdroj: istock\n\nExpert na verejné obstarávanie podmienky opisoval pre Živé.sk slovami, že je to návrat do starých čias IT zákaziek šitých na mieru.\n\nDo tendra sa prihlásili iba dve ďalšie firmy – a obaja sú násobne menšie firmy ako Asseco Central Europe, ktoré tiež potrebuje zásadný podiel subdodávok. Kým Asseco malo v roku 2023 tržby na úrovni 60 miliónov eur, Prosoft len vyše tri milióny a GlobalTel necelých osem miliónov eur.\n\nAsseco už podobný projekt realizovalo v poľskom Sliezsku. Postavený je okolo karty, ktorá slúži nielen na platby za dopravu, ale využitie má aj v kultúre, knižniciach, športoviskách či pri parkovaní. Mal priniesť optimalizáciu nákladov na verejnú dopravu a zabezpečiť presné finančné vysporiadanie pre zapojené mestá.",
        "scraped_at": "2025-02-20 16:54:20"
    },
    {
        "url": "https://www.aktuality.sk/clanok/aUm27tg/zavedenie-transakcnej-dane-sa-blizi-co-znamena-pre-zivnostnikov-a-ako-ju-zvladnut-bez-starosti/",
        "title": "Zavedenie transakčnej dane sa blíži: Čo znamená pre živnostníkov a ako ju zvládnuť bez starostí?",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "Nová legislatíva platná od tohto roka so sebou prináša pre všetkých podnikateľov povinnosti platiť daň z vybraných platieb a mať transakčný účet. Mať transakčný, teda podnikateľský, účet je pre živnostníkov a slobodné povolania novinkou.\n\nAk ste podnikateľ, či už ako živnostník, slobodné povolanie alebo podnikáte inou formou, pravdepodobne si kladiete otázku: Koľko ma to bude stáť? Ako sa pripraviť? A existuje spôsob, ako tieto náklady minimalizovať?\n\nĎalšia daň pre podnikateľov. Pre živnostníkov navyše nová povinnosť: Čo sa mení od apríla 2025?\n\nSlovenskí podnikatelia, právnické osoby, živnostníci, živnostníci s paušálnymi výdavkami či ľudia v slobodných povolaniach, sa v roku 2025 musia pripraviť na novú legislatívnu povinnosť – transakčnú daň. Tá sa dotkne väčšiny podnikateľských platieb a bude znamenať zvýšené náklady pre tých, ktorých sa dotýka. Dá sa na ňu vopred pripraviť a minimalizovať zvýšenie svojich nákladov.\n\n📌 Čo presne táto daň znamená? V skratke ide o daň z vybraných odchádzajúcich finančných transakcií, ktoré podnikatelia vykonávajú v rámci svojho podnikania.\n\nKto bude platiť transakčnú daň?\n\nZjednodušene povedané, transakčná daň sa týka všetkých, ktorí podnikajú a aby ju bolo možné správne odvádzať a identifikovať podnikateľské transakcie, musia všetky podnikateľské subjekty využívať transakčný, podnikateľský účet. Pre živnostníkov je to novinka.\n\nDaň budú platiť:\n\nfyzické osoby – podnikatelia\n\nživnostníci, živnostníci s paušálnymi výdavkami, ľudia pracujúci v slobodných povolaniach (napr. právnici, lekári, architekti), samostatne hospodáriaci roľníci\n\nprávnické osoby, ako sú spoločnosti s ručením obmedzeným či akciové spoločnosti\n\nAké transakcie budú podliehať dani?\n\nZákon stanovuje, že transakčná daň sa bude vzťahovať na rôzne typy podnikateľských platieb. Medzi najdôležitejšie patria:\n\nBankové prevody - napríklad úhrady faktúr za tovar a služby, vyplácanie čistých miezd zamestnancom, splátky úverov či lízingu\n\n- napríklad úhrady faktúr za tovar a služby, vyplácanie čistých miezd zamestnancom, splátky úverov či lízingu Výbery hotovosti\n\nPoužívanie platobných kariet - pri platobných kartách sa uplatňuje daň 2 eurá ročne za každú použitú debetnú alebo kreditnú kartu, nie za platby kartou.\n\nČo robiť, ak ste živnostník a nikdy ste podnikateľský účet nevyužívali?\n\nTatra banka prináša riešenie, ktoré podnikateľom pomôže minimalizovať vplyv novej dane na ich podnikanie. Je ním Živnostenský účetᵀᴮ na 3 roky bez poplatkov za vedenie.\n\nBez poplatkov za vedenie účtu – nové aj existujúce živnostenské účty sú na 3 roky bez poplatkov za vedenie a aj po 3 rokoch bez poplatku za vedenie, ak majú kreditný obrat 500 eur. Preplatenie transakčnej dane – Tatra banka preplatí transakčnú daň z bezhotovostných platieb počas celého roka 2025 späť na účet. Kompletný balík pre podnikateľov – fakturačný softvér, tvorba webstránky a ďalšie výhody.\n\nPrečo sa oplatí otvoriť podnikateľský účet včas?\n\nKaždý podnikateľ, ktorý nechce riešiť novú administratívnu záťaž na poslednú chvíľu, by si mal založiť podnikateľský účet čo najskôr, najneskôr do konca marca 2025. Čím skôr to urobí, tým rýchlejšie si nastaví svoje podnikateľské financie. Mať oddelené osobné a podnikateľské financie je užitočné, nebudú sa miešať osobné a pracovné výdavky a uvidí veľmi prehľadne svoje hospodárenie.\n\n📌 Praktická rada: Čím skôr si založíte Živnostenský účetᵀᴮ, tým jednoduchšie sa vyhnete starostiam s novou legislatívou a zároveň získate všetky výhody účtu.\n\nPoložili sme za vás najdôležitejšie otázky k zavedeniu transakčnej dane:\n\n🔹 1. Ako bude vyzerať výpočet transakčnej dane?\n\nPresné sadzby a pravidlá stanovuje zákon, ale základný princíp je jasný: daň sa bude vypočítavať z každej podnikateľskej platby, ktorá spadá pod jej vplyv. Už dnes si viete vypočítať, koľko na dani zaplatíte, v prehľadnej kalkulačke. Napríklad pri bezhotovostných bankových prevodoch to bude poplatok 0,4 % z každej odoslanej transakcie, pri výberoch hotovosti daňovník zaplatí 0,8 % z výšky výberu a pri kartách je zase fixný ročný poplatok 2 eurá za každú použitú kartu.\n\n🔹 2. Budem platiť daň aj za platby medzi mojimi vlastnými účtami?\n\nAk ide o prevody medzi vašim osobným a živnostenským účtom a máte ich vedené v rovnakej banke, daň sa týchto prevodov netýka.\n\n🔹 3. Čo ak živnosť preruším alebo ukončím?\n\nAk plánujete ukončiť alebo prerušiť podnikanie, transakčná daň sa vás prestane týkať vo chvíli, keď už nevykonávate podnikateľskú činnosť a zrušíte podnikateľský účet. V prípade, že podnikateľ ukončil alebo pozastavil podnikanie, ideálny postup je, že podnikateľ požiada banku o zrušenie účtu a následne banka účet zavrie. Ak podnikateľ, ktorý ukončil podnikanie, naďalej vykonáva transakcie na tomto účte, tie budú zdaňované až do momentu zrušenia účtu.\n\n🔹 4. Existujú výnimky, ktoré nebudú podliehať transakčnej dani?\n\nV niektorých prípadoch sa daň neuplatňuje, napríklad pri určitých platbách voči štátnym inštitúciám ako je Sociálna poisťovňa alebo zdravotné poisťovne. Každý podnikateľ by si mal overiť, či sa jeho konkrétne platby budú zdaňovať, aby vedel, na čo sa pripraviť.\n\n🔹 5. Platím transakčnú daň aj pri platbách kartou?\n\nNie priamo za každú platbu, ale za každú aktívne používanú podnikateľskú kartu sa bude platiť fixný poplatok 2 eurá ročne. To znamená, že ak máte viacero podnikateľských kariet, poplatok sa môže nazbierať. Preto sa oplatí zvážiť, koľko kariet reálne potrebujete.\n\n🔹 6. Ako môžem minimalizovať vplyv transakčnej dane na moje podnikanie?\n\nDobrý spôsob, ako minimalizovať vplyv nových povinností, je začať výberom správneho živnostenského účtu. Vybrať si Živnostenský účetᵀᴮ od Tatra banky znamená, že účet máte na 3 roky bez poplatku za vedenie. Ak ho budete aktívne využívať, môžete ho mať bez poplatkov aj naďalej. Navyše, aby vám novú povinnosť Tatra banka uľahčila, banka vám preplatí transakčnú daň z bezhotovostných platieb počas celého roka 2025. To znamená, že môžete podnikať bez dodatočných nákladov, ktoré by vám inak transakčná daň priniesla. Účet si otvoríte za pár minút cez mobilnú aplikáciu Tatra banka, ktorú si stiahnete ako každú inú aplikáciu do mobilu. Na otvorenie živnostenského účtu vám stačí občiansky preukaz, osvedčenie o živnosti alebo výpis zo živnostenského registra. Doklad preukazujúci podnikanie posielate Tatra banke už iba mailom, odfotený pokojne smartfónom alebo naskenovaný alebo so zaručeným elektronickým podpisom.\n\nAj keď legislatívne zmeny môžu priniesť nové výzvy, s dobrým plánovaním a výhodnými riešeniami sa dá podnikať efektívne. Tatra banka stojí pri podnikateľoch a pomáha im pripraviť sa na nové podmienky bez stresu.\n\nČlánok vznikol v spolupráci s Tatra bankou.",
        "scraped_at": "2025-02-20 16:54:22"
    },
    {
        "url": "https://najmama.aktuality.sk/clanok/1QXUKJA/dalsie-babatko-na-ceste-po-rozvode-s-prvou-manzelkou-je-dnes-stastny-po-boku-finalistky-miss-coskoro-sa-opat-stane-otcom/?utm_source=aktuality.sk&utm_medium=zona-hp&utm_content=box-top-hp-najcitanejsie_new&utm_campaign=cross",
        "title": "Ďalšie bábätko na ceste! Po rozvode s prvou manželkou je dnes šťastný po boku finalistky MISS, čoskoro sa opäť stane otcom",
        "authors": [
            "Zuzana Kukučová",
            "Autor Článku"
        ],
        "publish_date": "2025-02-20 11:51:25",
        "text": "No Content",
        "scraped_at": "2025-02-20 16:54:23"
    },
    {
        "url": "https://www.aktuality.sk/clanok/oX6TQFi/robert-fico-vyhadzuje-z-vlady-nespravnych-ludi-andrejovi-dankovi-nemal-vziat-sport-komentar-martina-behula/",
        "title": "Robert Fico vyhadzuje z vlády nesprávnych ľudí. Andrejovi Dankovi nemal vziať šport (komentár Martina Behula)",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "Robert Fico vyhadzuje z vlády nesprávnych ľudí. Andrejovi Dankovi nemal vziať šport (komentár Martina Behula)\n\nMartin Behul Uložiť článok\n\nAk by to premiér myslel s rekonštrukciou vlády aspoň trochu vážne, určite by ju nezačal na ministerstve športu. Fico však už ani len nepredstiera, že by chcel niečo opravovať.\n\nPojem rekonštrukcia vlády je v slovenskej politike stále relatívne nový, no už stihol úplne stratiť všetok pozitívny význam. Do povedomia verejnosti ho dostal Andrej Kiska v roku 2018. Prezident po vražde Jána Kuciaka a veľkých občianskych protestoch žiadal buď zásadnú rekonštrukciu vlády, alebo predčasné voľby. Keď vládu opravuje Smer Rekonštrukcia dopadla presne tak, ako keď niečo opravuje Smer. Rešpektovaní ministri Marek Maďarič a Lucia Žitňanská radšej odišli sami. Nahradili ich Ľubica Laššáková, ktorá sa zviditeľnila akurát tak extravagantnými čižmami, ktoré si obula do Prezidentského paláca, a Gábor Gál, ktorý je dnes obžalovaný pre zločin prijímania úplatku a podplácania. Danko mal Ficovi napísať niečo úplne iné: Video sa načítava... Minister zdravotníctva Tomáš Drucker sa presunul na ministerstvo vnútra, kde vydržal rekordne krátko 26 dní a skončil, pretože sa „necítil autenticky“. Možno k tomuto pocitu prispelo to, že nemal dosť sily, aby odvolal policajného prezidenta Tibora Gašpara. Druckera nahradila Denisa Saková, o ktorej prezident Kiska povedal, že nemá jeho osobnú dôveru. Prečítajte si tiež: Robert Fico získal väčšinu vo vláde, koaličným sporom nemusí byť koniec Naopak, premenu Ficovej vlády na vládu Petra Pellegriniho prežil napríklad minister práce a sociálnych vecí Ján Richter, ktorý mal už vtedy za sebou kauzu Čistý deň a prezident Kiska hovoril, že by v novej vláde byť nemal. Na kvality ministrov však nikto nehľadel. Podobnej pochybnej „rekonštrukcie“ sme sa dočkali aj o sedem rokov neskôr.",
        "scraped_at": "2025-02-20 16:54:25"
    },
    {
        "url": "https://www.aktuality.sk/clanok/erFOm1K/biedronka-potvrdila-otvorenie-prveho-obchodu-v-sr-pozname-termin/",
        "title": "Biedronka potvrdila otvorenie prvého obchodu v SR. Poznáme termín",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "No Content",
        "scraped_at": "2025-02-20 16:54:26"
    },
    {
        "url": "https://diva.aktuality.sk/clanok/zU5Un1Y/sladke-potesenie-bez-vycitiek-5-dovodov-preco-si-dopriat-cokoladu/?utm_source=aktuality.sk&utm_medium=zona-hp&utm_content=box-top-hp-najcitanejsie_new&utm_campaign=cross",
        "title": "Sladké potešenie bez výčitiek: 5 dôvodov, prečo si dopriať čokoládu",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "2025-02-19 05:09:00",
        "text": "Čokoláda je pre mnohých malou radosťou, ktorá vie potešiť, zlepšiť náladu a navodiť pocit pohody. Najlepšie je, že odteraz už nemusíte mať z kúska čokolády žiadne výčitky.\n\nČi už si čokoládu doprajete ako odmenu po dlhom dni, alebo ako malý rituál pri káve, tento malý zvyk môže mať na vašu psychiku pozitívne účinky. Čokoláda nepatrí medzi zakázané ovocie – naopak, má množstvo benefitov a dokáže nám spríjemniť deň. Samozrejme v zdravej miere. Namiesto pocitu viny si ju teda môžeme dopriať s radosťou a vedomím, že to nie je len obyčajná sladkosť.\n\n1. Čokoláda ako okamžitý zlepšovák nálady\n\nNiektoré dni si jednoducho pýtajú malú dávku sladkej radosti. Ráno ste sa nestihli naraňajkovať, vonku prší, v práci je chaos a ešte vám aj niekto zabrzdil deň nepríjemným e-mailom. Čokoláda síce nevyrieši všetky problémy, ale je malým kúskom radosti, ktorý vás dokáže na chvíľu vrátiť do pohody.\n\n💜 Vedeli ste, že? Čokoláda obsahuje látky, ako je teobromín a kofeín, ktoré môžu stimulovať mozog, zvýšiť koncentráciu a jemne povzbudiť. Kúsok čokolády tak môže mať podobné účinky ako káva.\n\nFotogaléria Kúsok dobrej čokolády vás povzbudí počas ťažkého dňa Zdroj: istock\n\n2. Sladká chuť spomienok\n\nPre mnohých z nás je čokoláda spojená so spomienkami na detstvo – na chvíle, keď nám ju babka potajme podstrčila do vrecka, keď sme si ju s kamarátmi delili na výlete alebo keď bola sladkou odmenou za dobré vysvedčenie. Možno aj preto ju vnímame ako niečo, čo nás vždy dokáže vrátiť do bezpečnej zóny pohody a oddychu. A priznajme si, aj v dospelosti sa občas potrebujeme cítiť ako deti, ktoré si môžu dovoliť sladké bez výčitiek.\n\nA ak si chcete túto nostalgiu pripomenúť ešte intenzívnejšie, máme pre vás dobrú správu. Obľúbenú čokoládu Milka Alpine Milk si môžete vychutnáť úplne zadarmo. Ako na to? Stači, keď ši kúpite čokoládu Alpine Milk 90 g alebo 100 g, prihodíte k nej pre do košíka pre svojho blízkeho sušienky Milka, následne produkty a bloček odfotíte a zaregistrujete nasutaz.milka.sk. Radosť z čokolády tak môžete prežiť až dvakrát.\n\n💜 TIP: Potešiť seba alebo svojich blízkych obľúbenou čokoládou Milka zadarmo môžete do 2. marca 2025.\n\nFotogaléria Získajte sladkú odmenu úplne zadarmo Zdroj: Milka\n\n3. Čokoláda a PMS – tajná zbraň proti nepohode\n\nNie je žiadnym tajomstvom, že čokoláda je častým spoločníkom mnohých žien počas dní pred menštruáciou. Hormonálne výkyvy môžu spôsobovať zmeny nálad, únavu a neodolateľnú chuť na sladké. Čokoláda pomáha nielen ako malá radosť v tomto období, ale obsahuje aj teobromín a stopové množstvá magnézia, ktoré môžu prispieť k pocitu pohody. Ak ste sa niekedy pýtali, prečo počas PMS siahate práve po čokoláde, odpoveď je jasná – vaše telo vie, čo potrebuje.\n\n4. Zdieľaná čokoláda chutí lepšie\n\nKedy si čokoládu vychutnáte najviac? Keď sa o ňu môžete podeliť. Či už je to so svojou polovičkou pri večernom filme, s kolegyňami v práci počas pauzy alebo s deťmi, ktoré čakajú na sladkú odmenu po škole. Čokoláda je symbolom malých gest, ktorými môžeme niekomu spríjemniť deň. Drobné prekvapenie v podobe sladkosti nikdy nesklame a často dokáže vyčariť úsmev viac než veľké darčeky.\n\nFotogaléria Ponúknite kúskom čokolády svojich blízkych Zdroj: istock\n\n5. Čokoláda vás zachráni, keď potrebujete rýchly darček\n\nVšetci sme to zažili – blíži sa oslava, meniny alebo návšteva a my stále nemáme pripravený darček. Čokoláda je univerzálne riešenie, ktoré nikdy nesklame. Hodí sa ako pozornosť pre kolegov, poteší rodičov, je skvelým doplnkom k hlavnému daru a úprimne – kto by sa netešil z niečoho sladkého? Navyše, ak chcete darovať niečo s pridanou hodnotou, vyberte prémiovú alebo tematickú čokoládu, ktorá bude pôsobiť ešte osobnejšie.\n\n💜 TIP: Hľadáte jednoduchý, no premyslený darček? K ikonickej čokoláde Alpine Milk si môžete vybrať ľubovoľné sušienky zo širokej ponuky Milky a vytvoriť tak personalizovanú sladkú kombináciu, ktorá poteší každého a navyše vďaka cashback akcii úplne zadarmo. Celú ponuku sušienok a ďalšie informácie k sladkej akcii nájdete TU.\n\nNeodopierajte si malé radosti\n\nŽivot je plný povinností, stresu a momentov, keď sa cítime vyčerpaní. Preto by sme si nemali odopierať drobné potešenia, ktoré nám ho spríjemnia. Čokoláda patrí medzi tie najjednoduchšie a najdostupnejšie formy radosti – a keď si ju doprajeme vedome a bez výčitiek, chutí ešte lepšie. Takže si pokojne kúsok nalámte, vyložte nohy a vychutnajte si sladký moment len pre seba.\n\nČlánok vznikol v spolupráci s Milka.",
        "scraped_at": "2025-02-20 16:54:27"
    },
    {
        "url": "https://www.aktuality.sk/clanok/7f9gMur/pripraveni-ci-zaskoceni-opozicia-sa-rozhovorila-o-planoch-v-pripade-predcasnych-volieb/",
        "title": "Pripravení či zaskočení? Opozícia sa rozhovorila o plánoch v prípade predčasných volieb",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "No Content",
        "scraped_at": "2025-02-20 16:54:29"
    },
    {
        "url": "https://www.aktuality.sk/clanok/3hbweR9/budete-ich-znechucovat-aby-odisli-ponukal-nominant-martiny-simkovicovej-pracu-konspiratorovi-kulturna-obec-ziada-pomoc/",
        "title": "Budete ich znechucovať, aby odišli, ponúkal nominant Martiny Šimkovičovej prácu konšpirátorovi. Kultúrna obec žiada pomoc",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "No Content",
        "scraped_at": "2025-02-20 16:54:30"
    },
    {
        "url": "https://www.aktuality.sk/clanok/U8t003O/uz-je-zname-v-akom-veku-odidu-do-dochodku-ludia-narodeni-v-roku-1967/",
        "title": "Už je známe, v akom veku odídu do dôchodku ľudia narodení v roku 1967",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "No Content",
        "scraped_at": "2025-02-20 16:54:31"
    },
    {
        "url": "https://www.aktuality.sk/clanok/qxuEPGI/europske-armady-na-ukrajine-briti-predpovedaju-tri-mozne-scenare/",
        "title": "Európske armády na Ukrajine? Briti predpovedajú tri možné scenáre",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "No Content",
        "scraped_at": "2025-02-20 16:54:33"
    },
    {
        "url": "https://www.aktuality.sk/clanok/w8uhv8n/australsky-minister-obrany-richard-marles-konflikt-na-ukrajine-musi-byt-vyrieseny-podla-podmienok-kyjeva/",
        "title": "Austrálsky minister obrany Richard Marles: Konflikt na Ukrajine musí byť vyriešený podľa podmienok Kyjeva",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "Austrálsky minister obrany Richard Marles vo štvrtok vyjadril podporu Ukrajine a vyhlásil, že konflikt, v ktorom je agresorom Rusko, sa musí vyriešiť na základe podmienok určených Kyjevom. TASR o tom informuje podľa agentúry Reuters.\n\nAustrálsky minister to povedal krátko po slovných útokoch amerického prezidenta. Donald Trump označil ukrajinského prezidenta Volodymyra Zelenského za diktátora a varoval ho, že musí rýchlo konať, aby zabezpečil mier, inak riskuje stratu svojej krajiny. Ukrajinu tiež obvinil z toho, že vojnu spôsobila.\n\nMarles v reakcii privítal mierové iniciatívy. Mier však podľa neho nemôže nastať za akýchkoľvek podmienok. „Vojna na Ukrajine sa musí vyriešiť podľa podmienok Ukrajiny, pretože agresorom je tu Rusko a v stávke je integrita globálneho poriadku založeného na pravidlách,\" vyhlásil.\n\nTrumpove vyjadrenia kritizovala aj pravicová austrálska opozícia. „Myslím si, že prezident Trump sa mýli,\" povedal vo štvrtok predseda Liberálnej strany Peter Dutton. „Austrália by mala pevne a hrdo stáť za ukrajinským ľudom. Je to demokracia a ide tu o boj za civilizáciu. Vladimir Putin je vražedný diktátor a my by sme mu nemali ustúpiť ani o milimeter,\" vyhlásil. Dutton počas vypuknutia konfliktu pôsobil ako minister obrany.\n\nReuters pripomína, že Austrália, ktorá Ukrajine poskytla pomoc vo výške 1,5 miliardy austrálskych dolárov (920 miliónov eur), je hlavným bezpečnostným spojencom Spojených štátov v Indopacifiku. Obe krajiny sa v regióne obávajú najmä hrozby zo strany Číny.",
        "scraped_at": "2025-02-20 16:54:34"
    },
    {
        "url": "https://www.aktuality.sk/clanok/AobEIsr/prezident-trump-obvinil-volodymyra-zelenskeho-z-rozputania-vojny-tromfy-v-rukach-vraj-drzi-vladimir-putin/",
        "title": "Prezident Trump obvinil Volodymyra Zelenského z rozpútania vojny. Tromfy v rukách vraj drží Vladimir Putin",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "No Content",
        "scraped_at": "2025-02-20 16:54:35"
    },
    {
        "url": "https://www.aktuality.sk/clanok/qPc8dpb/patrite-k-nutricnym-analfabetom-pre-toto-sa-oplati-citat-etikety/",
        "title": "Patríte k nutričným analfabetom? Pre toto sa oplatí čítať etikety",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "Kalórie, nutričné hodnoty, denný energetický príjem\n\nAk ste sa o zdravú výživu doteraz veľmi nezaujímali, tieto pojmy vám zrejme veľa nehovoria. Pritom stačí pár minút, ktoré venujete čítaniu údajov na etiketách kupovaných potravín, a dokážete si zlepšiť stravovanie, kondíciu i zdravie.\n\nPodľa prezidentky Slovenskej obezitologickej asociácie, doc. MUDr. Ľubomíry Fábryovej, PhD., nadváhou a obezitou na Slovensku trpí viac ako 60 percent dospelej populácie v produktívnom veku, s čím súvisí rozvoj mnohých chronických ochorení. Recept na pevné zdravie a štíhlu líniu pritom nie je žiadnym tajomstvom - ide o kombináciu vyváženej stravy a dostatočnej pohybovej aktivity. „Naša zodpovednosť o vlastné zdravie sa preto začína už pri výbere a nákupe potravín,“ upozorňuje odborníčka.\n\nČítať etikety sa vždy oplatí\n\nÚdaj, ktorý ľuďom najčastejšie udrie do očí, je kalorická hodnota, teda množstvo energie obsiahnuté v potravine. Áno, sú to tie obávané kilokalórie. Ak ich prijmeme viac, než stihneme spáliť, naše telo si túto energiu uloží do tukových zásob, a my priberáme. Niekedy netreba veľa, aby sme to zmenili, napríklad si z dvoch rovnakých müsli tyčiniek vybrať tú s nižším obsahom cukru.\n\nNiektoré potraviny však nemusíme odhadnúť na prvý pohľad – to, čo považujeme za nevinnú pochúťku, v sebe ukrýva poriadnu dávku kalórií, cukru alebo tuku. V prípade, že ich konzumujeme pravidelne, môžu sa negatívne podpísať na našej fyzičke. Napríklad, čo podľa vás obsahuje najviac kalórií, tmavá čokoláda, mix sušeného ovocia alebo arašidy? Prekvapivo, „víťazom“ sú arašidy, hneď po nich nasleduje čokoláda. Najdiétnejšou voľbou v tomto prípade je sušené ovocie. Zaskočilo vás to? Pokiaľ čítate etikety, určite nie.\n\nDozviete sa z nich však oveľa viac, napríklad aj to, koľko vaša obľúbená potravina obsahuje bielkovín. Tie sú nevyhnutné pri trávení, aj preto si stále viac ľudí stráži ich dostatočný príjem. Pre lepšiu predstavu, 60-kilová žena by mala zjesť 48 g bielkovín denne, 85-kilový muž okolo 68 gramov. No ani sacharidov a tukov sa báť netreba, ak ich máte pod dohľadom. Sacharidy by mali tvoriť 45 až 65 percent vášho denného energetického príjmu, tuky približne 20 až 30 percent.\n\nJe jedno, či chudnete, naberáte svaly alebo vás iba zaujíma, koľko výživy dodá obľúbené jedlo vášmu telu. Naučiť sa čítať etikety na potravinách sa vždy oplatí, a to aj v prípade, že vás to stojí trochu námahy. Známa influencerka nedávno zažila nákup, pri ktorom počas študovania nutričných údajov spálila o čosi viac kalórii, než zvyčajne. Mohli za to melóny, netradičné požiadania o ruku, ale aj záťažový test pod drobnohľadom troch pánov, ktorí sa v potravinách naozaj vyznajú. Ako to celé dopadlo?\n\nNavariť do 2000 kcal Betka zvládla, energia ju nakoniec dobehla\n\nV najnovšej časti obľúbeného online seriálu Kaufland Za zdravú výživu to Alžbeta Saloňová rozhodne nemala ľahké. Myslíme to doslova. Milan Sedliak a Strýco Filip sa vlastnoručne postarali o to, aby štíhlej influencerke pribudli desiatky kíl navyše, s ktorými nakupovala potraviny na prípravu menu s hodnotou do 2000 kcal. Po úspešnom navarení Betku čakal ešte jeden test, zoraďovala potraviny podľa toho, koľko energie v skutočnosti obsahujú.\n\nAko si s touto úlohou poradila, a takisto praktické informácie o nutričných hodnotách, kalóriách a nutrientoch, sa dozviete, ak si pustíte aktuálnu epizódu od Kauflandu. Nájdete ju na youtube, na stránke www.kaufland.sk/zdrava-vyziva, a tiež na sociálnych sieťach. Nenechajte si ju ujsť.",
        "scraped_at": "2025-02-20 16:54:37"
    },
    {
        "url": "https://www.aktuality.sk/clanok/6JdZfeJ/zo-zaluby-vlastne-podnikanie-caje-katea-miluju-tisicky-slovakov/",
        "title": "Zo záľuby vlastné podnikanie: Čaje Katea milujú tisícky Slovákov",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "No Content",
        "scraped_at": "2025-02-20 16:54:38"
    },
    {
        "url": "https://zive.aktuality.sk/clanok/HIOq7UW/slovenska-sporitelna-buduci-mesiac-spustime-novinku-pre-vacsinu-nasich-bankomatov/?utm_source=aktuality.sk&utm_medium=timeline&utm_content=poobede&utm_campaign=lp",
        "title": "Slovenská sporiteľňa: Budúci mesiac spustíme novinku pre väčšinu našich bankomatov",
        "authors": [
            "Filip Maxa"
        ],
        "publish_date": "2025-02-20 16:01:39",
        "text": "No Content",
        "scraped_at": "2025-02-20 17:03:13"
    },
    {
        "url": "https://www.aktuality.sk/clanok/SQrJgqO/izrael-a-osn-odsudili-sposob-akym-hamas-odovzdal-tela-rukojemnikov-v-meste-chan-junis/",
        "title": "Izrael a OSN odsúdili spôsob, akým Hamas odovzdal telá rukojemníkov v meste Chán Júnis",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "No Content",
        "scraped_at": "2025-02-20 17:03:14"
    },
    {
        "url": "https://www.aktuality.sk/clanok/UaUsv9m/tazky-tyzden-aka-krajina-taka-hra-o-trony/",
        "title": "Ťažký týždeň: Aká krajina, taká hra o tróny",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "No Content",
        "scraped_at": "2025-02-20 17:03:15"
    },
    {
        "url": "https://koktejl.azet.sk/clanok/MNH5gir/rodicov-sokoval-vyzor-ich-synceka-narodil-sa-s-mimoriadne-zriedkavym-ochorenim/?utm_source=aktuality.sk&utm_medium=timeline&utm_content=poobede&utm_campaign=lp",
        "title": "Rodičov šokoval výzor ich synčeka: Narodil sa s mimoriadne zriedkavým ochorením!",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "Unknown Date",
        "text": "No Content",
        "scraped_at": "2025-02-20 17:03:17"
    },
    {
        "url": "https://sport.aktuality.sk/undefined/clanok/co-bude-red-bullu-a-mercedesu-prekazat-v-boji-o-titul-2025022010452387574?utm_source=aktuality.sk&utm_medium=timeline&utm_content=poobede&utm_campaign=lp",
        "title": "Čo bude Red Bullu a Mercedesu prekážať v boji o titul?",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "2025-02-20 17:00:00",
        "text": "No Content",
        "scraped_at": "2025-02-20 17:03:19"
    },
    {
        "url": "https://sport.aktuality.sk/hokej/clanok/velkolepe-finale-turnaja-styroch-krajin-rivalita-medzi-usa-a-kanadou-vyvrcholi-v-bostone-2025022015590182149?utm_source=aktuality.sk&utm_medium=timeline&utm_content=poobede&utm_campaign=lp",
        "title": "Veľkolepé finále Turnaja štyroch krajín. Rivalita medzi USA a Kanadou vyvrcholí v Bostone",
        "authors": [
            "Unknown Author"
        ],
        "publish_date": "2025-02-20 16:58:00",
        "text": "Siedmy, a zároveň posledný zápas na prestížnom hokejovom podujatí. Turnaj štyroch krajín nesklamal, priniesol nádhere stretnutia medzi gigantami tohto športu. Kanada, Švédsko, Fínsko a Spojené štáty americké previedli v zámorí to, čo sa od nich očakávalo. Nastúpili ich najväčšie hviezdy a bojovali o každý centimeter ľadu, aby pomohli svojej rodnej krajine k víťazstvu.\n\nPrvé štyri stretnutia sa hrali v kanadskom Montreale, zvyšné tri si našli domov v americkom Bostone. Tam sa aj odohrá veľkolepé finále. A v ňom sú podľa očakávaní najväčší favoriti turnaja. USA a \"javorové listy\" si zmerajú sily v súboji o trofej. Očakávaný duel začne v piatok 21. februára o 2:00 stredoeurópskeho času. V domove bývalého kapitána miestnych \"medveďov\" Zdena Cháru bude vtedy presne 20.00 h.\n\nAréna TD Garden bude naplnená do prasknutia. Očakáva sa súboj aj na tribúnach, keď predtým si oba fanúšikovské tábory vzájomne vypískali hymny aj z politických dôvodov. V kuloároch sa hovorí o možnej odvete za tri bitky v priebehu úvodných deviatich sekúnd merania síl v Montreale, ktoré vyburcovali atmosféru celého predstavenia.\n\nKto je favorit? Ťažko povedať. Kanada nezvykne prehrávať dva zápasy po sebe s tým istým súperom. Aj napriek domácemu prostrediu a výhre 3:1 nad veľkým rivalom to nebudú mať Spojené štáty americké vôbec jednoduché.\n\nNajmä s ohľadom na to, že nenastúpi elitný obranca Charlie McAvoy. Nahradiť by ho mohol Quinn Hughes, no ani on nie je stopercentne fit. Aj to len v prípade, ak USA nebudú mať k dispozícii šiestich defenzívnych hráčov. Otázne sú štarty Austona Matthewsa a bratov Tkachukovcov - Matthewa a Bradyho.\n\n\"V prvom rade sú to naozaj dobrí hokejisti. Boli veľkou súčasťou úspechu, ktorý sme si na tomto turnaji doteraz užívali. Viem, čo to pre nich osobne znamená,\" prezradil tréner USA Mike Sullivan pre web nhl.com.\n\n\"Kolíska hokeja\" hlási iba avizovanú neúčasť Shea Theodora, ktorý sa zranil už v úvodnom zápolení so Švédskom. Nahradil ho Travis Sanheim. Cale Makar, ďalší obranca, sa po chorobe vrátil a je pripravený zasiahnuť do diania stretnutia, ktoré mnohí opisujú ako \"rozhodujúci siedmy zápas play off\". \"Som z toho naozaj nadšený,\" povedal Connor McDavid podľa webu nhl.com.\n\n\"Je to skvelá príležitosť urobiť našu krajinu hrdou. Zahráme si v nepriateľskom prostredí.\" Vo veľkých zápasoch, kde za svoje tímy hrali aj hviezdy NHL, sa Američania naposledy radovali z celkového triumfu ešte v roku 1996, keď ovládli Svetový pohár. Vtedy v sérii na dve víťazstvá triumfovali nad Kanadou. Na zimných olympiádach v rokoch 2002 a 2010 sa radovali \"javorové listy\" po triumfe nad odvekým rivalom.\n\nUSA zdolali v skupine Kanadu na turnaji s hráčmi NHL prvýkrát od ZOH 2010 vo Vancouveri až na Turnaji štyroch krajín. Na MS v ostatných rokoch nemali oba kádre plnú podporu najväčším mien, takže sa tieto zápasy do spomínaných štatistík nerátajú.\n\nKto ovládne toto podujatie? Družina okolo Sidneyho Crosbyho, Connora McDavida a Nathana MacKinnona? Alebo to bude partia Dylana Larkina, Jacka Eichela a Jacka Hughesa? Tretie miesto na turnaji obsadili Švédi, poslední skončili Fíni.",
        "scraped_at": "2025-02-20 17:03:20"
    }
]