[
    {
        "url": "https://spravy.pravda.sk/svet/clanok/744429-online-vancea-by-sokovalo-keby-trump-posunul-jadrove-zbrane-dalej-na-vychod/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_3clanok_box",
        "top_image": "http://ipravda.sk/res/2025/03/14/thumbs/vojna-na-ukrajine-clanokW.jpg",
        "title": "Putinova taktika a sankcie: Západ reaguje na ruskú inváziu",
        "intro": "Aktuálne správy o ruskej invázii a reakciách Západu.",
        "summary": "**1114. deň: Putin chystá odmietavú reakciu na návrh prímeria, ale bojí sa to Trumpovi povedať priamo, myslí si Zelenskyj**  \n\n**17:45** Administratíva amerického prezidenta Donalda Trumpa nepredĺžila výnimku zo sankčného režimu voči Rusku, ktorá doteraz umožňovala transakcie s ruskými bankami súvisiace s platbami za energie. Podľa spravodajského webu Ukrajinská pravda, platnosť výnimky pre transakcie s ruskými bankami vypršala o polnoci zo stredy na štvrtok.  \n\nTúto výnimku mohlo využívať dvanásť ruských bánk pri realizácii platieb za zemný plyn, ropu a ropné produkty, uhlie, urán a súvisiace technológie. V podstate to umožňovalo ruským bankám spracovávať platby za vývoz ruských energií, najmä ropy.  \n\nNovinár Fox News s odvolaním sa na anonymný zdroj uviedol, že neobnovenie výnimky je „vyjednávacou taktikou na ukončenie invázie“. Zdroj Fox News dodal, že Spojené štáty budú „pokračovať v uplatňovaní sankcií, ktoré zostávajú jednou z kľúčových pák“ na ukončenie vojny na Ukrajine.  \n\n**16:47** Rusko zámerne kladie podmienky, pretože chce, aby sa diplomacia rozpadla a vojna pokračovala, uviedol ukrajinský prezident Volodymyr Zelenskyj. Na sieti X informoval o svojom hovore so štátnym tajomníkom Vatikánu Pietrom Parolinom. Kyjev je podľa Zelenského pripravený urobiť kroky vedúce k mieru, avšak Moskva podľa neho všetko komplikuje a naťahuje.  \n\n**16:05** Nemecký kancelár Olaf Scholz bude budúci týždeň dva dni pred summitom Európskej únie hostiť rokovania s francúzskym prezidentom Emmanuelom Macronom o situácii na Ukrajine, oznámila v piatok nemecká vláda.  \n\n„Európske politické témy budú prirodzene v centre diskusie, ale určite budú zohrávať úlohu aj znepokojujúce medzinárodné otázky, ktoré sa týkajú nás všetkých, najmä vývoja na Ukrajine,“ uviedol hovorca nemeckej vlády Steffen Hebestreit.  \n\nUtorkové stretnutie lídrov Francúzska a Nemecka podľa agentúry AFP ...",
        "category": "Politika",
        "tags": [
            "Aktualne",
            "Zaujimavosti",
            "Domáce",
            "Európa"
        ],
        "last_modified": "2025-03-14 19:20:45"
    },
    {
        "url": "https://spravy.pravda.sk/svet/clanok/744476-fico-a-orban-vydupali-vyskrtnutie-styroch-mien-zo-sankcneho-zoznamu/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_9clanok_box",
        "top_image": "http://ipravda.sk/res/2025/01/21/thumbs/viktor-orban-robert-fico-clanokW.jpg",
        "title": "EÚ predlžuje sankcie voči Rusku a Bielorusku: Kompromis našli aj Maďarsko a Slovensko",
        "intro": "Európska únia pokračuje v boji proti ruským a bieloruským subjektom.",
        "summary": "Členské štáty Európskej únie sa zhodli na predĺžení sankcií proti ruským a bieloruským občanom a firmám, pričom kompromisom sa podarilo zrušiť štyri mená zo sankčného zoznamu.\n\nSankcie, ktoré musia byť predlžované každých šesť mesiacov, boli teraz predĺžené do 15. septembra. Na sankčnom zozname zostali významní ruskí miliardári ako Michail Fridman a Ališer Usmanov, pričom Česká republika požadovala ich ponechanie na zozname.\n\nZoznam bol skrátený o tri mená, ktoré boli vyňaté na základe tlaku Maďarska a Slovenska; medzi nimi sú miliardár Vjačeslav Moše Kantor, ruský minister športu Michail Degťarjov a Usmanova sestra Gulbahor Ismailovová. Štvrtým vyškrtnutým je biznismen Vladimir Raševskij, ktorý proti sankciám úspešne bojoval na súde EÚ. Okrem toho sú na zozname aj mená troch zosnulých osôb.\n\nViac ako 2400 jednotlivcov a subjektov má zmrazený majetok a zákaz cestovania, pričom sankcie sú zdôvodnené ich podielom na narúšaní územnej celistvosti Ukrajiny. Na schválenie sankcií je potrebný jednomyseľný súhlas všetkých členských štátov EÚ.\n\nMaďarsko, ktoré dlhodobo odmieta protiruské sankcie, sa v posledných týždňoch začína k tejto otázke stavať ráznejšie, čo môže byť ovplyvnené prístupom nového amerického prezidenta Donalda Trumpa.",
        "category": "Politika",
        "tags": [
            "Aktualne",
            "Domáce",
            "Európa"
        ],
        "last_modified": "2025-03-14 19:20:54"
    },
    {
        "url": "https://uzitocna.pravda.sk/ako-vybavit/clanok/743493-mozete-zdedit-dlhy-po-manzelovi-alebo-manzelke-na-co-si-dat-pozor-aby-ste-neprisli-o-svoj-majetok/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_9clanok_box",
        "top_image": "http://ipravda.sk/res/2024/10/30/thumbs/vypoved-vyhodenie-zmluva-seniori-clanokW.jpg",
        "title": "Dedičstvo a dlhy: Čo by ste mali vedieť?",
        "intro": "Získanie dedičstva môže byť zložitým procesom, najmä ak sú s ním spojené dlhy.",
        "summary": "Dedičstvo sa netýka len majetku, ale aj záväzkov zosnulého. Podľa Občianskeho zákonníka dedičia vstupujú do všetkých majetkových vzťahov, čo znamená, že musia prevziať nielen aktíva, ale aj pasíva. Dedič si nemôže vyberať, čo zdedí; dedičstvo môže prijať ako celok alebo ho odmietnuť.\n\nMnohí sa môžu upokojiť, že zodpovednosť za dlhy je limitovaná hodnotou zdedeného majetku. Napríklad, ak manželka zdedí majetok v hodnote 5 000 eur a dlhy v hodnote 15 000 eur, musí vyplatiť len 5 000 eur. Zvyšok ostane neuspokojený.\n\nDedič má dve možnosti: prijať dedičstvo a postupovať podľa pravidiel alebo ho odmietnuť písomne do 30 dní od informovania o stave dedičstva. V prípade, že zosnulý mal veľké dlhy, odmietnutie môže byť rozumné.\n\nAk bolo zosnulého majetok v exekúcii, pozostalý môže kontaktovať exekútora a dohodnúť sa na vyplatení podielu. Exekútor musí zastaviť exekúciu nad rámec hodnoty dedičstva. Ak je dedičstvo vyššie ako dlh, je potrebné zvážiť, či sa oplatí dlh uhradiť, aby sa predišlo dražbe majetku.\n\nJe dôležité si uvedomiť, že dedičstvo môže prinášať nečakané prekvapenia, a preto je dobré byť informovaný o všetkých aspektoch dedičského konania.",
        "category": "Právo",
        "tags": [
            "Zaujimavosti",
            "Slovensko",
            "Aktualne"
        ],
        "last_modified": "2025-03-14 19:21:04"
    },
    {
        "url": "https://zurnal.pravda.sk/neznama-historia/clanok/744315-zena-mala-byt-hlavne-gazdina-vraj-aj-vzhladom-na-svoj-mozog/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_vyber_redakcie",
        "top_image": "http://ipravda.sk/res/2025/03/13/thumbs/vyuka-varenia-clanokW.jpg",
        "title": "Ženy v politike a ich boj za rovnosť: Históriu nezabudneme",
        "intro": "Odkaz žien v politike a ich nezlomný duch.",
        "summary": "V histórii sa ženy často považovali za dokonalé gazdiné, ktoré mali zabezpečiť poriadok a domácu pohodu, zatiaľ čo ich vzdelanie a politické ambície boli spochybňované. \n\nKultúrna elita, vrátane významných žien ako Ľudmila Podjavorinská, presadzovala názor, že príspevok žien do rodinnej ekonomiky by bol škodlivý. Minister Vavro Šrobár dokonca vyzdvihoval úlohu žien v rodine ako kľúčovú pre zachovanie slovenského národa.\n\nS príchodom volebného práva v roku 1919 sa ženy stali dôležitou súčasťou politického elektorátu, avšak ich účasť na voľbách bola nízka. V roku 1920 sa v parlamentných voľbách uchádzali o dôveru iba štyri ženy, pričom mandát získala len jedna, Anna Sychravová. V nasledujúcich voľbách v roku 1925 sa podarilo zopakovať úspech ďalšej žene, Gizele Kollárikovej.\n\nCelkovo sa podiel žien v parlamente prvej ČSR pohyboval len okolo troch až štyroch percent, čo svedčí o nízkej reprezentácii žien v politike a o prekážkach, ktorým čelili. Podľa historičky Dany Musilovej sa situácia v Čechách líšila, avšak aj tam bol prístup žien na voliteľné miesta obmedzený.",
        "category": "Politika",
        "tags": [
            "Zaujimavosti",
            "Slovensko",
            "Aktualne"
        ],
        "last_modified": "2025-03-14 19:21:11"
    },
    {
        "url": "https://zahrada.pravda.sk/zahrada/clanok/744371-trapi-vas-zahada-bielych-fialiek-konecne-vieme-preco-nie-su-vsetky-fialove-prekvapivy-dovod-vas-ohromi/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_vyber_redakcie",
        "top_image": "http://ipravda.sk/res/2025/03/13/thumbs/fialka-vonava_05-clanokW.png",
        "title": "Fialka voňavá: Krásna variabilita farieb a ich význam",
        "intro": "Objavte fascinujúci svet fialiek voňavých a ich farebnú variabilitu.",
        "summary": "Fialka voňavá (Viola odorata) je trváca bylina rozšírená v celej Európe, Ázii a Afrike, známa svojou intenzívnou vôňou. \n\nKvety tejto rastliny sú rôznorodé, najčastejšie sa vyskytujú v odtieňoch fialovej, modrej, ružovej a bielej. Variabilita farieb je spôsobená kombináciou genetických faktorov a vplyvu prostredia.\n\nNapríklad, niektoré kvety môžu byť fialové, zatiaľ čo iné sú biele, aj keď rastú na rovnakom stanovišti. Dôvody sú rôzne:\n\n- **Farba kvetov**: Výsledok prítomnosti a koncentrácie pigmentov. \n- **Genetika**: Genetické rozdiely ovplyvňujú expresiu enzýmov, čo vedie k variabilite farieb.\n- **Environmentálne faktory**: Môžu ovplyvniť intenzitu a odtieň farby.\n\nV prírode sa môžeme stretnúť so situáciou, keď biele a fialové fialky rastú vedľa seba, čo naznačuje, že genetická diverzita je hlavným faktorom ovplyvňujúcim farebnosť.\n\nVariabilita farieb kvetov má významný vplyv na interakcie s opeľovačmi. Rôzne farby môžu prilákať rôzne druhy opeľovačov, čím zabezpečujú efektívnejšie opeľovanie a genetickú diverzitu populácie. Tieto faktory predstavujú evolučnú výhodu, ktorá rastlinám umožňuje prispôsobiť sa meniacim sa podmienkam a zabezpečuje ich prežitie.",
        "category": "Kultúra",
        "tags": [
            "Zaujimavosti",
            "Európa"
        ],
        "last_modified": "2025-03-14 19:21:17"
    },
    {
        "url": "https://uzitocna.pravda.sk/dochodky/clanok/744254-informacia-o-vyske-dochodku-vam-uz-nepride-do-schranky-kde-si-ho-budete-moct-skontrolovat-ake-zmeny-nastanu/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_uzitocna_pravda",
        "top_image": "http://ipravda.sk/res/2025/03/01/thumbs/seniori-clanokW.jpg",
        "title": "Digitálne transformácie Sociálnej poisťovne do roku 2029",
        "intro": "Sociálna poisťovňa sa zameriava na digitalizáciu procesov pre Slovákov.",
        "summary": "Sociálna poisťovňa (SP) sa v minulom roku zamerala najmä na zjednodušenie a digitalizáciu procesov pre obyvateľov Slovenska. \nPokračovať chce ďalšími opatreniami, do roku 2029 by mal prejsť zmenou najmä systém dôchodkovej sekcie v papierovej podobe, ktorý je využívaný prevažne na výpočet dôchodkov. \nNahradiť by ho mala online verzia. \nVyplýva to zo správy o plnení strategických zámerov činnosti Sociálnej poisťovne v roku 2024, ktorú v stredu vzala vláda na vedomie.",
        "category": "Zdravie",
        "tags": [
            "Trendy",
            "Aktualne",
            "Slovensko"
        ],
        "last_modified": "2025-03-14 19:21:21"
    },
    {
        "url": "https://uzitocna.pravda.sk/ako-vybavit/clanok/743493-mozete-zdedit-dlhy-po-manzelovi-alebo-manzelke-na-co-si-dat-pozor-aby-ste-neprisli-o-svoj-majetok/?utm_source=pravda&utm_medium=hp-box-najcitanejsie&utm_campaign=shp_rightbox",
        "top_image": "http://ipravda.sk/res/2024/10/30/thumbs/vypoved-vyhodenie-zmluva-seniori-clanokW.jpg",
        "title": "Dedičstvo a dlhy: Aké sú vaše práva?",
        "intro": "Zistite, čo všetko obnáša dedičské konanie a ako sa vyhnúť riziku dlhov.",
        "summary": "Podľa Občianskeho zákonníka dedičia vstupujú do všetkých majetkových vzťahov zosnulého, vrátane jeho záväzkov. **Dedenie sa teda netýka len majetku, ale aj prípadných dlhov.**  „Dedič si nemôže vyberať, čo zdedí. Buď svoje dedičstvo príjme ako celok, alebo ho môže odmietnuť,“ vysvetľuje advokát **JUDr. Jozef Dobrovič, LL.M.**  Ak dedičstvo prijme, preberá na seba nielen aktíva, ale aj pasíva.\n\nMnohých môže upokojiť fakt, že dedič zodpovedá za dlhy len do výšky hodnoty zdedeného majetku. „Ak manželka zdedí po manželovi majetok v hodnote 5 000 eur a dlhy v hodnote 15 000 eur, veriteľom je povinná vyplatiť iba tých 5 000 eur. Zvyšok ostane neuspokojený a nič s tým neurobia,“ dodáva Dobrovič. To znamená, že dedič nemôže skončiť v mínuse len preto, že prijal dedičstvo.\n\n**Možnosti dediča pri zdedení dlhov**  Dedič má dve možnosti – buď dedičstvo prijme a postupuje podľa uvedených pravidiel, alebo ho odmietne. „Odmietnutie sa robí písomne do 30 dní odo dňa, keď sa dedič dozvedel o stave dedičstva a bol o svojich právach poučený notárom,“ objasňuje advokát. Ak teda dedič vie, že zosnulý mal veľké dlhy, môže sa takýmto spôsobom vyhnúť riziku.\n\n**Exekúcie a ochrana majetku**  Čo však v prípade, že zosnulý bol v exekúcii? „Pozostalý manžel môže kontaktovať exekútora a dohodnúť sa na vyplatení svojho dedičského podielu. Ak dlh prevyšuje hodnotu dedičstva, exekútor musí zastaviť exekúciu v časti, ktorá presahuje zdedený majetok,“ vysvetľuje odborník. Ak by však dedičstvo malo vyššiu hodnotu než dlh, exekútor môže pohľadávku uspokojiť aj predajom majetku. Ak by to teda bolo opačne a dedičstvo presahuje výšku dlhu, musí si každý dedič dať otázku, či sa mu oplatí uhradiť dlh a ponechať si tak zdedenú nehnuteľnosť alebo v prípade nevyplatenia dlhu, môže dôjsť až ku dražbe a dedič tak v konečnom dôsledku ešte môže byť stratový.\n\n**Pozor na nečakané prekvapenia**  Je dôležité si uvedomiť, že dedi...",
        "category": "Právo",
        "tags": [
            "Zaujimavosti",
            "Domáce",
            "Slovensko"
        ],
        "last_modified": "2025-03-14 19:21:31"
    },
    {
        "url": "https://ekonomika.pravda.sk/energetika/clanok/744333-kto-dostane-na-buduci-rok-pomoc-s-vysokymi-cenami-elektriny-a-plynu-stat-si-najskor-preklepne-kolko-zarabate/?utm_source=pravda&utm_medium=hp-box-najcitanejsie&utm_campaign=shp_rightbox",
        "top_image": "http://ipravda.sk/res/2024/11/20/thumbs/sr-bratislava-tk-vlada-60-zasadnutie-bax-clanokW.jpg",
        "title": "Energopomoc a Úspory: Nové Zmeny v Slovenskej Politike Energií",
        "intro": "Vláda zavádza zmeny v energopomoci a zbere údajov o domácnostiach.",
        "summary": "Odborníčka Dorota Osvaldová sa vo videu pre TV Pravda vyjadruje k plynu a obnoviteľným zdrojom energie.  \n\nVláda Slovenskej republiky schválila nový návrh, ktorý predpokladá, že viaceré inštitúcie a distribútori energií budú informovať ministerstvo o občanoch, aby sa zistila miera ohrozenia energetickou chudobou. Je očakávané, že do roku 2026 sa začne poskytovať energopomoc zraniteľným domácnostiam ohrozeným touto chudobou.  \n\nMinisterstvo bude zbierať údaje o príjmoch občanov a sociálnych dávkach od rôznych inštitúcií ako sú Finančná správa, Sociálna poisťovňa a predajcovia energií. Cieľom je vytvoriť komplexný informačný systém na vyhodnocovanie ohrozenia domácností.  \n\nZmena prichádza v čase, keď premiér Robert Fico a minister financií Ladislav Kamenický oznámili, že vláda bude musieť šetriť viac, než sa pôvodne plánovalo. Namiesto 850 miliónov eur, ktoré mali byť ušetrené na budúci rok, sa predpokladá konsolidácia vo výške 1,8 miliardy eur v roku 2026 a celkový úsporný cieľ do roku 2027 je 3,3 miliardy eur.  \n\nKamenický naznačil, že energopomoc bude adresnejšia a pomohla znížiť infláciu.",
        "category": "Ekonomika",
        "tags": [
            "Aktualne",
            "Domáce"
        ],
        "last_modified": "2025-03-14 19:21:37"
    },
    {
        "url": "https://spravy.pravda.sk/domace/clanok/744499-matovicovci-tvrdia-ze-nasli-ficovu-vilu-v-chorvatsku-je-vraj-napisana-na-dva-biele-kone/?utm_source=pravda&utm_medium=hp-box-najcitanejsie&utm_campaign=shp_rightbox",
        "top_image": "http://ipravda.sk/res/2025/03/14/thumbs/vila-fico-clanokW.jpg",
        "title": "Odhalenie: Matovič tvrdí, že Fico vlastní vilu v Chorvátsku",
        "intro": "Matovič zverejnil video pred vilou, ktorá údajne patrí Robertovi Ficovi.",
        "summary": "Predseda hnutia Slovensko, Igor Matovič, vo svojom videu zverejnenom na sociálnych sieťach obvinil premiéra Roberta Fica, že vlastní modernú vilu s bazénom a výhľadom na more v chorvátskej obci Ražanj. Podľa Matoviča, vila je oficiálne napísaná na dvoch iných osobách, konkrétne Mateja Gocníka a Matúša Moravčíka, pričom Matovič tvrdí, že má dôkazy o skutočnom vlastníctve Fica.  \n\nMatovič uviedol, že Fico letel na tryskáči s jedným z týchto „mladučkých bielych koníkov“, pričom obaja majú silné väzby na Smer. O vylepšení informácií hovorí miestny obyvateľ, ktorý potvrdil, že Fico strávil minulý rok v tejto vile viacero dní. \n\nVila má rozlohu 796 metrov štvorcových a jej odhadovaná hodnota je dva milióny eur. Matovič dodal, že po návrate zo Chorvátska plánujú vytvoriť video, ktoré ukáže, ako používať chorvátsky kataster, aby Slováci mohli vidieť, kde sa nachádzajú „smerácke“ vily.",
        "category": "Politika",
        "tags": [
            "Aktualne",
            "Zaujimavosti",
            "Domáce"
        ],
        "last_modified": "2025-03-14 19:21:42"
    },
    {
        "url": "https://uzitocna.pravda.sk/dochodky/clanok/744254-informacia-o-vyske-dochodku-vam-uz-nepride-do-schranky-kde-si-ho-budete-moct-skontrolovat-ake-zmeny-nastanu/?utm_source=pravda&utm_medium=hp-box-najcitanejsie&utm_campaign=shp_rightbox",
        "top_image": "http://ipravda.sk/res/2025/03/01/thumbs/seniori-clanokW.jpg",
        "title": "Digitalizácia Sociálnej poisťovne: Budúcnosť dôchodkového systému",
        "intro": "Sociálna poisťovňa prechádza revolúciou v digitalizácii s cieľom zjednodušiť život občanom.",
        "summary": "Sociálna poisťovňa (SP) sa v minulom roku \n**zamerala na zjednodušenie a digitalizáciu procesov** pre obyvateľov Slovenska. Pokračovať chce ďalšími opatreniami, do roku 2029 by mal prejsť zmenou najmä **systém dôchodkovej sekcie** v papierovej podobe, ktorý je využívaný prevažne na výpočet dôchodkov. \n\nTento systém by mala nahradiť **online verzia**, ktorá prispeje k efektívnejšiemu a rýchlejšiemu spracovaniu dôchodkových žiadostí. Vyplýva to zo správy o plnení strategických zámerov činnosti Sociálnej poisťovne v roku 2024, ktorú v stredu vzala vláda na vedomie.",
        "category": "Ekonomika",
        "tags": [
            "Zaujimavosti",
            "Slovensko",
            "Aktualne"
        ],
        "last_modified": "2025-03-14 19:21:47"
    }
]