[
    {
        "url": "https://spravy.pravda.sk/svet/clanok/744429-online-vancea-by-sokovalo-keby-trump-posunul-jadrove-zbrane-dalej-na-vychod/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_3clanok_box",
        "top_image": "http://ipravda.sk/res/2025/03/14/thumbs/vojna-na-ukrajine-clanokW.jpg",
        "processed_text": {
            "title": "Putinova reakcia na prímerie: Taktika alebo strach?",
            "intro": "Putin sa obáva priamych rokovaní s Trumpom, tvrdí Zelenskyj.",
            "summary": "**1114. deň vojny na Ukrajine:**  \nAdministratíva amerického prezidenta Donalda Trumpa nepredĺžila výnimku zo sankčného režimu voči Rusku, ktorá doteraz umožňovala transakcie s ruskými bankami súvisiace s platbami za energie. Platnosť výnimky pre transakcie s ruskými bankami vypršala o polnoci zo stredy na štvrtok. \n\nDvanásť ruských bánk mohlo využívať túto výnimku na realizáciu platieb za zemný plyn, ropu a ropné produkty, uhlie, urán a súvisiace technológie. Tento krok v podstate umožnil ruským bankám spracovávať platby za vývoz ruských energií, najmä ropy. \n\nPodľa novinára Fox News, ktorý sa odvoláva na anonymný zdroj, neobnovenie výnimky predstavuje „vyjednávaciu taktiku na ukončenie invázie“. Spojené štáty budú naďalej „pokračovať v uplatňovaní sankcií, ktoré zostávajú jednou z kľúčových pák“ na ukončenie vojny na Ukrajine.  \n\n**Zelenskyj:**  \nRusko zámerne kladie podmienky, aby sa diplomacia rozpadla a vojna pokračovala. Prezident Volodymyr Zelenskyj to uviedol na sieti X, kde informoval o svojom hovore so štátnym tajomníkom Vatikánu Pietrom Parolinom. Kyjev je pripravený urobiť kroky vedúce k mieru, avšak Moskva všetko komplikuje a naťahuje.  \n\n**Nemecko a Francúzsko:**  \nNemecký kancelár Olaf Scholz plánuje budúci týždeň, dva dni pred summitom Európskej únie, hostiť rokovania s francúzskym prezidentom Emmanuelom Macronom o situácii na Ukrajine. \"Európske politické témy budú prirodzene v centre diskusie, ale určite budú zohrávať úlohu aj znepokojujúce medzinárodné otázky, ktoré sa týkajú nás všetkých, najmä vývoja na Ukrajine,\" uviedol hovorca nemeckej vlády Steffen Hebestreit.",
            "category": "Politika",
            "tags": [
                "Aktualne",
                "Zaujimavosti",
                "Domáce",
                "Európa"
            ]
        },
        "last_modified": "2025-03-14 19:09:59"
    },
    {
        "url": "https://spravy.pravda.sk/svet/clanok/744476-fico-a-orban-vydupali-vyskrtnutie-styroch-mien-zo-sankcneho-zoznamu/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_9clanok_box",
        "top_image": "http://ipravda.sk/res/2025/01/21/thumbs/viktor-orban-robert-fico-clanokW.jpg",
        "processed_text": {
            "title": "Európska únia predlžuje sankcie voči Rusku a Bielorusku",
            "intro": "Európske štáty sa dohodli na predĺžení sankcií voči ruským a bieloruským subjektom.",
            "summary": "Členské štáty Európskej únie sa zhodli na predĺžení sankcií proti ruským a bieloruským občanom a firmám, oznámili ČTK diplomatické zdroje.  \n\nNakoniec sa podarilo nájsť kompromis, zo zoznamu podľa bruselských médií zmizli štyri mená a Maďarsko aj Slovensko tak stiahli svoju blokáciu. Bez dohody by sankcie vypršali v sobotu 15. marca, musia sa predlžovať každých šesť mesiacov. Teraz teda boli predĺžené do 15. septembra.  \n\nPodľa informácií ČTK na sankčnom zozname zostali ruskí miliardári Michail Fridman aj Ališer Usmanov, čo požadovala aj Česká republika. Médiá s odvolaním sa na diplomatické zdroje informujú, že po tlaku Budapešti a Bratislavy zmizli zo sankčnej listiny tri mená: Miliardár Vjačeslav Moše Kantor, ruský minister športu a šéf ruského olympijského výboru Michail Degťarjov a Usmanova sestra Gulbahor Ismailovová.  \n\nŠtvrtým vyškrtnutým človekom je biznismen Vladimir Raševskij, ktorý úniové sankcie proti svojej osobe úspešne napadol na súde EÚ. Zo zoznamu zmizli aj mená troch ďalších ľudí, ktorí už zomreli. Ďalších päť ľudí vrátane Fridmana a Usmanova, ktorých vyňatie zo sankcií požadovala Budapešť, na listine zostalo.  \n\nNa úniovom sankčnom zozname je teraz viac ako 2400 ľudí a subjektov so zmrazeným majetkom a zákazom cestovania; dôvodom pre uloženie sankcií bol podľa EÚ ich podiel na narúšaní územnej celistvosti, zvrchovanosti a nezávislosti Ukrajiny. Sankcie musia schváliť jednomyseľne všetky členské štáty Európskej únie.  \n\nMaďarsko, ktorého premiér Viktor Orbán je v únii považovaný za spojenca ruského vodcu Vladimira Putina, sa k protiruským postihom stavia odmietavo dlhodobo. Podľa diplomatov citovaných médiami je však v posledných týždňoch vo svojich postojoch ráznejší vďaka prístupu nového amerického prezidenta Donalda Trumpa, ktorý sa k Putinovi stavia ústretovejšie.",
            "category": "Politika",
            "tags": [
                "Aktualne",
                "Zaujimavosti",
                "Európa"
            ]
        },
        "last_modified": "2025-03-14 19:10:07"
    },
    {
        "url": "https://uzitocna.pravda.sk/ako-vybavit/clanok/743493-mozete-zdedit-dlhy-po-manzelovi-alebo-manzelke-na-co-si-dat-pozor-aby-ste-neprisli-o-svoj-majetok/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_9clanok_box",
        "top_image": "http://ipravda.sk/res/2024/10/30/thumbs/vypoved-vyhodenie-zmluva-seniori-clanokW.jpg",
        "processed_text": {
            "title": "Dedičstvo a dlhy: Čo by ste mali vedieť?",
            "intro": "Dedičstvo nie je len majetok, ale aj záväzky. Ako sa s nimi vyrovnať?",
            "summary": "Podľa Občianskeho zákonníka dedičia vstupujú do všetkých majetkových vzťahov zosnulého, vrátane jeho záväzkov. Dedič nemôže vyberať, čo zdedí. Môže buď prijať celé dedičstvo, alebo ho odmietnuť.\n\n**Zodpovednosť za dlhy**\nDedič zodpovedá za dlhy len do výšky hodnoty zdedeného majetku. Napríklad, ak manželka zdedí majetok v hodnote 5 000 eur a dlhy v hodnote 15 000 eur, veriteľom musí vyplatiť iba 5 000 eur, zvyšok ostáva neuspokojený.\n\n**Možnosti dediča pri zdedení dlhov**\nDedič má dve možnosti – prijať dedičstvo alebo ho odmietnuť. Odmietnutie je potrebné spraviť písomne do 30 dní po tom, čo sa dozvie o dedičstve.\n\n**Exekúcie a ochrana majetku**\nAk zosnulý bol v exekúcii, pozostalý manžel môže kontaktovať exekútora a dohodnúť sa na vyplatení dedičského podielu. Ak dlh prevyšuje hodnotu dedičstva, exekútor musí zastaviť exekúciu v tej časti, ktorá presahuje zdedený majetok. Ak je hodnota dedičstva vyššia, exekútor môže pohľadávku uspokojiť predajom majetku.\n\n**Pozor na nečakané prekvapenia**\nJe dôležité si uvedomiť, že dedičstvo nie je len o majetku, ale aj o záväzkoch, a preto je dôležité starostlivo zvážiť rozhodnutia pri dedení.",
            "category": "Právne",
            "tags": [
                "Zaujimavosti",
                "Slovensko",
                "Ostatne"
            ]
        },
        "last_modified": "2025-03-14 19:10:14"
    },
    {
        "url": "https://zurnal.pravda.sk/neznama-historia/clanok/744315-zena-mala-byt-hlavne-gazdina-vraj-aj-vzhladom-na-svoj-mozog/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_vyber_redakcie",
        "top_image": "http://ipravda.sk/res/2025/03/13/thumbs/vyuka-varenia-clanokW.jpg",
        "processed_text": {
            "title": "Ženy v politike: Od gazdiniek po voľby",
            "intro": "Akú úlohu mali ženy v politike na začiatku 20. storočia?",
            "summary": "Mali byť z nich v prvom rade perfektné gazdiné, ktoré udržujú poriadok, čistotu a domáce pohodlie. Vyššie vzdelanie a pôsobenie v politike sa žene neodporúčalo, lebo vraj na to nemala ani rozumové predpoklady.\n\nV tomto postoji utvrdzovali krajšiu polovicu národa i predstavitelia – a predstaviteľky(!) – kultúrnej elity. Je dobré si to pripomenúť aj teraz, pár dní po MDŽ.\n\n„Bolo by škodné pre rodinný život a pre výchovu dietok, keby žena prispievala zárobkom na existenciu rodín,“ napísala Ľudmila Podjavorinská, známa spisovateľka, aktívna aj v ženskom spolku Živena.\n\nMinister Vavro Šrobár jej drukoval: \"Rodine vďačíme za zachovanie slovenského národa. Ale najväčšiu zásluhu má na tom žena, keďže ona je v rodine hlavným činiteľom.\"\n\nAle zo strany politikov išlo spravidla o lacné nadbiehanie ženám. Odvtedy, čo v roku 1919 dostali volebné právo, stali sa dôležitou súčasťou elektorátu a politické strany nešetrili – najmä krátko pred voľbami – chválospevmi na ich adresu.\n\n„Ženo slovenská, voľ národne, voľ len tých, ktorí chcú tvoje blaho a blaho Československej republiky!“ Aj takto sa agitovalo v “letákovej vojne\" pred parlamentnými voľbami v apríli 1920. Voličská aktivita Sloveniek však bola pomerne nízka. A na kandidátnych listinách ich bolo ako šafranu. O dôveru občanov sa uchádzali iba štyri. Mandát napokon získala jedna jediná, 45-ročná sociálna demokratka Anna Sychravová, učiteľka vo Vrútkach.\n\nV ďalších riadnych voľbách do Národného zhromaždenia o päť rokov neskôr Sychravovej úspech zopakovala 33-ročná Gizela Kolláriková z Budatína (dnes súčasť Žiliny). Kandidovala za KSČ a povolaním bola textilná robotníčka. Ďalšie kandidátky neprešli sitom politickej súťaže. V Čechách sa to podarilo viacerým. Ale celkove sa podiel žien v 300-člennej snemovni parlamentu za dve desaťročia existencie prvej ČSR pohyboval v rozmedzí troch až štyroch percent.\n\nPodľa českej historičky Dany Musilovej sa tam viac žien dostať ani nemohlo, keďže strany umiestňovali na voliteľné miesta svojich...",
            "category": "Politika",
            "tags": [
                "Zaujimavosti",
                "Slovensko",
                "Aktualne"
            ]
        },
        "last_modified": "2025-03-14 19:10:35"
    },
    {
        "url": "https://zahrada.pravda.sk/zahrada/clanok/744371-trapi-vas-zahada-bielych-fialiek-konecne-vieme-preco-nie-su-vsetky-fialove-prekvapivy-dovod-vas-ohromi/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_vyber_redakcie",
        "top_image": "http://ipravda.sk/res/2025/03/13/thumbs/fialka-vonava_05-clanokW.png",
        "processed_text": {
            "title": "Fialky voňavé: Tajomstvá farebnej variabilnosti",
            "intro": "Objavte fascinujúce tajomstvá fialiek voňavých a ich farebnej rozmanitosti.",
            "summary": "Fialka voňavá (Viola odorata) je trváca bylina, ktorá sa môže pochváliť intenzívnou vôňou a rozšírením naprieč Európou, Áziou a Afrikou.  \n\nKvety tejto rastliny sa objavujú v rôznych farbách, prevažne fialovej, modrej, ružovej a bielej. Variabilita farieb je výsledkom kombinácie genetických faktorov a vplyvov prostredia.  \n\nZaujímavé je, že niektoré fialky môžu mať fialové kvety, zatiaľ čo iné vedľa nich sú biele, aj keď rastú na rovnakom mieste. Tento fenomén je spôsobený rôznymi faktormi:  \n\n- **Farba kvetov** je ovplyvnená prítomnosťou a koncentráciou pigmentov, ktorých pomer určuje výsledný odtieň.  \n- **Genetické rozdiely** medzi rastlinami hrajú kľúčovú úlohu v expresii enzýmov, ktoré sa zúčastňujú biosyntézy pigmentov, čo vedie k variabilite farieb.  \n\nOkrem genetiky môžu environmentálne faktory ovplyvňovať intenzitu a odtieň farby, čo vedie k situáciám, kedy biele a fialové fialky rastú vedľa seba. Genetická diverzita v populácii je teda hlavným faktorom určujúcim farebnosť kvetov.  \n\nVariabilita farieb kvetov má významný dopad na interakcie rastlín s opeľovačmi. Rôzne farby dokážu prilákať rôzne druhy opeľovačov, čo vedie k efektívnejšiemu opeľovaniu a zvyšuje genetickú diverzitu populácie. Takáto diverzita poskytuje rastlinám evolučnú výhodu, umožňuje prispôsobenie sa meniacim sa podmienkam a zabezpečuje prežitie druhu.",
            "category": "Veda",
            "tags": [
                "Zaujimavosti",
                "Európa",
                "Pre zeny"
            ]
        },
        "last_modified": "2025-03-14 19:10:42"
    },
    {
        "url": "https://uzitocna.pravda.sk/dochodky/clanok/744254-informacia-o-vyske-dochodku-vam-uz-nepride-do-schranky-kde-si-ho-budete-moct-skontrolovat-ake-zmeny-nastanu/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_uzitocna_pravda",
        "top_image": "http://ipravda.sk/res/2025/03/01/thumbs/seniori-clanokW.jpg",
        "processed_text": {
            "title": "Digitalizácia dôchodkového systému: Sociálna poisťovňa na ceste k modernizácii",
            "intro": "Sociálna poisťovňa plánuje digitalizáciu procesov do roku 2029.",
            "summary": "Sociálna poisťovňa (SP) sa v minulom roku zamerala najmä na zjednodušenie a digitalizáciu procesov pre obyvateľov Slovenska.  \nPokračovať chce ďalšími opatreniami, do roku 2029 by mal prejsť zmenou najmä systém dôchodkovej sekcie v papierovej podobe, ktorý je využívaný prevažne na výpočet dôchodkov, a nahradiť by ho mala online verzia.  \nVyplýva to zo správy o plnení strategických zámerov činnosti Sociálnej poisťovne v roku 2024, ktorú v stredu vzala vláda na vedomie.",
            "category": "Zdravie",
            "tags": [
                "Zaujimavosti",
                "Domáce"
            ]
        },
        "last_modified": "2025-03-14 19:10:44"
    },
    {
        "url": "https://uzitocna.pravda.sk/ako-vybavit/clanok/743493-mozete-zdedit-dlhy-po-manzelovi-alebo-manzelke-na-co-si-dat-pozor-aby-ste-neprisli-o-svoj-majetok/?utm_source=pravda&utm_medium=hp-box-najcitanejsie&utm_campaign=shp_rightbox",
        "top_image": "http://ipravda.sk/res/2024/10/30/thumbs/vypoved-vyhodenie-zmluva-seniori-clanokW.jpg",
        "processed_text": {
            "title": "Dedičstvo: Ako sa vyhnúť dlhu a exekúcii?",
            "intro": "Zistite, čo robiť pri dedení majetku a dlhov.",
            "summary": "Čaká vás dedičské konanie? Podľa Občianskeho zákonníka dedičia vstupujú do všetkých majetkových vzťahov zosnulého, vrátane jeho záväzkov. Dedič nemôže vyberať, čo zdedí – buď dedičstvo prijme ako celok, alebo ho odmietne. Ak dedičstvo prijme, preberá nielen aktíva, ale aj pasíva.\n\nMnohí sa môžu upokojiť, že dedič zodpovedá za dlhy len do výšky hodnoty zdedeného majetku. Napríklad, ak manželka zdedí majetok v hodnote 5 000 eur a dlhy v hodnote 15 000 eur, veriteľom je povinná vyplatiť iba tých 5 000 eur, pričom zvyšok ostane neuspokojený.\n\nDedič má dve možnosti – buď dedičstvo prijme, alebo ho odmietne písomne do 30 dní odo dňa, kedy sa dozvedel o stave dedičstva a bol o svojich právach poučený notárom. Týmto spôsobom sa môže vyhnúť riziku, ak zosnulý mal veľké dlhy.\n\nČo v prípade, že zosnulý bol v exekúcii? Pozostalý manžel môže kontaktovať exekútora a dohodnúť sa na vyplatení svojho dedičského podielu. Ak dlh prevyšuje hodnotu dedičstva, exekútor musí zastaviť exekúciu v časti, ktorá presahuje zdedený majetok. Naopak, ak dedičstvo presahuje výšku dlhu, dedič by mal zvážiť, či sa mu oplatí uhradiť dlh a ponechať si tak zdedenú nehnuteľnosť.\n\nPozor na nečakané prekvapenia! Je dôležité si uvedomiť, že dedičstvo môže priniesť nielen majetok, ale aj skryté záväzky.",
            "category": "Právo",
            "tags": [
                "Zaujimavosti",
                "Domáce",
                "Slovensko"
            ]
        },
        "last_modified": "2025-03-14 19:10:52"
    },
    {
        "url": "https://ekonomika.pravda.sk/energetika/clanok/744333-kto-dostane-na-buduci-rok-pomoc-s-vysokymi-cenami-elektriny-a-plynu-stat-si-najskor-preklepne-kolko-zarabate/?utm_source=pravda&utm_medium=hp-box-najcitanejsie&utm_campaign=shp_rightbox",
        "top_image": "http://ipravda.sk/res/2024/11/20/thumbs/sr-bratislava-tk-vlada-60-zasadnutie-bax-clanokW.jpg",
        "processed_text": {
            "title": "Energopomoc v ohrození: Nové opatrenia vlády Slovenskej republiky",
            "intro": "Vláda zavádza nové opatrenia na boj s energetickou chudobou.",
            "summary": "Odborníčka Dorota Osvaldová sa v rozhovore zameriava na plyne a obnoviteľné zdroje energie. Vláda už schválila návrh z dielne rezortu hospodárstva, ktorý predpokladá, že viaceré inštitúcie a distribútori energií budú posielať ministerstvu informácie o občanoch, aby sa zistila miera ohrozenia energetickou chudobou.\n\n\"V súlade s plánom vlády Slovenskej republiky sa predpokladá, že do roku 2026 sa začne adresná forma pomoci zraniteľným domácnostiam, ktoré sú ohrozené energetickou chudobou,\" uvádza sa v predkladacej správe.\n\nNový systém bude zbierať údaje o príjmoch a dávkach občanov, pričom informácie poskytnú napríklad Finančná správa a Sociálna poisťovňa. Cieľom tohto zberu údajov je vytvorenie databázy, ktorá sa transformuje na komplexný informačný systém pre vyhodnocovanie ohrozenia domácností.\n\nZmena prichádza v čase, keď premiér Robert Fico a minister financií Ladislav Kamenický oznámili, že vláda bude šetriť viac, ako pôvodne plánovala. Namiesto avizovaných 850 miliónov eur sa bude musieť v roku 2026 konsolidovať suma približne 1,8 miliardy eur, pričom do roku 2027 je potrebné ušetriť až 3,3 miliardy eur. Kamenický naznačil, že by energopomoc mohla byť adresnejšia a pomôcť tak znížiť infláciu a podporiť zraniteľných občanov.",
            "category": "Ekonomika",
            "tags": [
                "Aktualne",
                "Zaujimavosti",
                "Domáce"
            ]
        },
        "last_modified": "2025-03-14 19:10:58"
    },
    {
        "url": "https://spravy.pravda.sk/domace/clanok/744499-matovicovci-tvrdia-ze-nasli-ficovu-vilu-v-chorvatsku-je-vraj-napisana-na-dva-biele-kone/?utm_source=pravda&utm_medium=hp-box-najcitanejsie&utm_campaign=shp_rightbox",
        "top_image": "http://ipravda.sk/res/2025/03/14/thumbs/vila-fico-clanokW.jpg",
        "processed_text": {
            "title": "Matovič odhaľuje Fica: Vila v Chorvátsku za 2 milióny?",
            "intro": "Predseda hnutia Slovensko Igor Matovič zverejnil šokujúce odhalenie o vile premiéra Roberta Fica v Chorvátsku.",
            "summary": "Predseda hnutia Slovensko Igor Matovič tvrdí, že našiel vilu premiéra Roberta Fica v Chorvátsku. Vo videu, ktoré zverejnil na sociálnej sieti, stojí pred modernou vilou s bazénom a výhľadom na more v chorvátskej obci Ražanj, ktorá údajne patrí Ficovi, no oficiálne je napísaná na dvoch iných ľudí.\n\n„Máme dôkazy, že táto vila za nami patrí Robertovi Ficovi, len je napísaná na istých dvoch mladučkých bielych koníkoch,“ hovorí Matovič. Tými sú Matej Gocník a Matúš Moravčík, pričom jeden je synovec poslanca Stredáka a druhý synovec šéfky katastra. Matovič dodal, že otec Gocníka bol eurofondový špecialista, ktorý bol spojený s niekoľkými kontroverznými postavami.\n\nMatovičovcov do Chorvátska priviedol článok z druhého najčítanejšieho chorvátskeho denníka, kde sa píše o Ficovej vile. Vila má rozlohu 796 metrov štvorcových a jej odhadovaná hodnota je dva milióny eur. Informácie o tom, že ide o Ficovu vilu, im poskytol miestny obyvateľ, ktorý tvrdil, že Fico tam bol minulý rok viackrát.\n\nMatovič vo videu tiež avizoval, že po návrate nakrútia inštruktážne video o používaní chorvátskeho katastra, aby každý mohol vidieť, kde sa nachádzajú \"smerácke\" vily. Zároveň vyzval ľudí, aby im poslali akékoľvek informácie, ktoré by mohli byť užitočné.",
            "category": "Politika",
            "tags": [
                "Zaujimavosti",
                "Domáce",
                "Aktualne"
            ]
        },
        "last_modified": "2025-03-14 19:11:06"
    },
    {
        "url": "https://uzitocna.pravda.sk/dochodky/clanok/744254-informacia-o-vyske-dochodku-vam-uz-nepride-do-schranky-kde-si-ho-budete-moct-skontrolovat-ake-zmeny-nastanu/?utm_source=pravda&utm_medium=hp-box-najcitanejsie&utm_campaign=shp_rightbox",
        "top_image": "http://ipravda.sk/res/2025/03/01/thumbs/seniori-clanokW.jpg",
        "processed_text": {
            "title": "Sociálna poisťovňa: Digitalizácia a zjednodušenie procesov pre Slovákov",
            "intro": "Sociálna poisťovňa sa zameriava na digitalizáciu a zjednodušenie služieb pre obyvateľov Slovenska.",
            "summary": "Sociálna poisťovňa (SP) sa v minulom roku zamerala najmä na zjednodušenie a digitalizáciu procesov pre obyvateľov Slovenska.  \nPokračovať chce ďalšími opatreniami, do roku 2029 by mal prejsť zmenou najmä systém dôchodkovej sekcie v papierovej podobe, ktorý je využívaný prevažne na výpočet dôchodkov, a nahradiť by ho mala online verzia.  \nVyplýva to zo správy o plnení strategických zámerov činnosti Sociálnej poisťovne v roku 2024, ktorú v stredu vzala vláda na vedomie.",
            "category": "Zdravie",
            "tags": [
                "Zaujimavosti",
                "Domáce"
            ]
        },
        "last_modified": "2025-03-14 19:11:10"
    }
]