[
    {
        "url": "https://sport.aktuality.sk/hokej/clanok/hc-slovan-bratislava-hkm-zvolen-51-tipos-extraliga-2025031117395418595?utm_source=aktuality.sk&utm_medium=timeline&utm_content=vecer&utm_campaign=lp",
        "title": "HC Slovan Bratislava - HKM Zvolen 5:1 / Tipos extraliga",
        "publish_date": "2025-03-11 21:00:00",
        "text": "video Temné mračná nad tradičnou futbalovou baštou a čo prinesie Martin Škrtel do Trnavy\n\nNajvyššia slovenská futbalová liga sa prehupla do nadstavbovej časti, ktorá má za sebou úvodné kolo. Po ňom sa diali veci vo vrchnej i v spodnej šestke. Takisto uvidíme, čo prinesie do Spartaka Trnava ich nový športový riaditeľ Martin Škrtel. Viac sa už dozviete v 29. epizóde relácie Kam si to kopol?",
        "top_image": "https://sportal365images.com/process/smp-images-production/sport.aktuality.sk/10032025/82c8c27e-2865-47fd-927b-114a91c325bb.jpg?operations=crop(0:193:6190:3675),fit(1200:)",
        "image_source": "",
        "scraped_at": "2025-03-11 21:12:43"
    },
    {
        "url": "https://spravy.pravda.sk/svet/clanok/744515-trump-ziada-putina-aby-usetril-obklucenych-ukrajinskych-vojakov/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_3clanok_box",
        "title": "Trump žiada Putina, aby ušetril obkľúčených ukrajinských vojakov: Šanca na koniec vojny je veľmi dobrá",
        "publish_date": "2025-03-14 15:36:32",
        "text": "Zelenskyj: Ak bude Rusko súhlasiť, prímerie sa môže začať okamžite Video\n\n„Ale v tejto chvíli sú tisícky ukrajinských vojakov úplne obkľúčené ruskou armádou a sú vo veľmi zlej a zraniteľnej pozícii. Silne som apeloval na prezidenta Putina, aby boli ich životy ušetrené. Išlo by o hrozný masaker, neslýchaný od druhej svetovej vojny,“ napísal Trump na svojej sociálnej sieti Truth Social.\n\nUkrajinské jednotky sa v uplynulých dňoch dostali pod silný tlak ruskej armády predovšetkým v ruskej Kurskej oblasti. Rusko vo štvrtok oznámilo, že prevzalo kontrolu nad Sudžou – najväčším mestom, ktoré Ukrajina počas svojej viac než polročnej ofenzívy v Kurskej oblasti obsadila.\n\nNie je jasné, či Trump požiadal Putina priamo, alebo sprostredkovane. Peskov dnes povedal, že ruská a americká strana budú o načasovaní telefonátu medzi Putinom a Trumpom ešte len rokovať, keď Witkoff šéfovi Bieleho domu odovzdá informácie o rozhovoroch v Moskve.\n\nPutin vo štvrtok neskoro večer rokoval s americkým osobitným splnomocnencom Stevom Witkoffom o americkom návrhu na 30-dňové prímerie na Ukrajine a vypočul si informácie o názoroch amerických činiteľov na Ukrajinu. Putin cez Witkoffa vyslal Trumpovi signály týkajúce sa možného prímeria vo vojne na Ukrajine, povedal dnes hovorca Kremľa Dmitrij Peskov, podľa ktorého existujú dôvody na mierny optimizmus.\n\nPutin vo štvrtok povedal, že Rusko s návrhmi na zastavenie bojov na Ukrajine súhlasí, ale „vychádza z predpokladu, že prímerie by malo viesť k trvalému mieru a odstrániť základné príčiny krízy“. Trump neskôr označil Putinove vyjadrenia za sľubné, ale neúplné.\n\nRusi v plynovode? Takto mali preniknúť k Sudži Video\n\nTrump v ďalšom piatkovom príspevku na Truth Social obvinil administratívu svojho predchodcu Joea Bidena z krokov, ktoré podľa neho viedli k výraznému zhoršeniu vzťahov medzi USA a Ruskom.\n\n„Krivák Joe Biden nás dostal do skutočnej ‚šlamastiky‘ s Ruskom (a so všetkým ostatným!), ale ja nás z nej dostanem,“ prisľúbil Trump.\n\nRusi útočia na Ukrajincov opúšťajúcich Sudžu v Kurskej oblasti Video\n\nOkrem iného zopakoval, že keby bol v rokoch 2017 až 2020 stál na čele Spojených štátov on a nie Biden, na Ukrajine by nikdy nevypukla vojna a militantné hnutie Hamas by 7. októbra 2023 nenapadlo Izrael.\n\nČítajte viac Putin vyslal Trumpovi signály o možnom prímerí. Kremeľ hovorí o opatrnom optimizme\n\nNa Ukrajine, ktorú pred viac než tromi rokmi vojensky napadlo Rusko, podľa Trumpa „zbytočne zahynuli milióny“ ľudí a v prípade, že nebude uzavreté prímerie a mierová dohoda, prídu o život ďalší.\n\nČítajte viac Maximalistické požiadavky a drsný prístup, radia Kremľu pred rokovaním mozgy od FSB\n\nZa najtrápnejší deň v histórii Spojených štátov krajiny americký prezident označil 30. august 2021, keď USA dokončili sťahovanie svojich vojakov z Afganistanu. To Trump nariadil ešte počas svojho prvého funkčného obdobia, dokončené bolo za Bidena. Trump tvrdí, že sťahovanie sa mohlo vykonať s hrdosťou a pre USA mohlo predstavovať „chvíľu slávy“, keby bol býval prezidentom v tom čase on.",
        "top_image": "http://ipravda.sk/res/2024/08/22/thumbs/donald-trump_04-clanokW.jpg",
        "image_source": "",
        "videos": [],
        "scraped_at": "2025-03-14 17:08:23"
    },
    {
        "url": "https://zdravie.pravda.sk/zdrava-vyziva/clanok/744183-zdravsie-srdce-nizsie-riziko-cukrovky-a-na-vahe-minus-3-5-kila-co-sa-stane-ked-vyskrtnete-z-jedalnicka-ultraspracovane-potraviny/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_3clanok_box",
        "title": "Zdravšie srdce, nižšie riziko cukrovky a na váhe mínus 3,5 kila. Čo sa stane, keď vyškrtnete z jedálnička tieto potraviny?",
        "publish_date": "2025-03-14 15:00:00",
        "text": "Namiesto ultraspracovaných potravín by sme mali dať prednosť tým čerstvým.\n\nNamiesto ultraspracovaných potravín by sme mali dať prednosť tým čerstvým.\n\nVýskumníci sa v štúdii zamerali na to, čo sa stane s naším telom, ak obmedzíme konzumáciu ultraspracovaných potravín na polovicu. Výsledky sú ohromujúce – nižšie riziko srdcových chorôb, cukrovky a ďalších ochorení, ale tiež úbytok na váhe v priemere o 3,5 kilogramu. Štúdia bola publikovaná v časopise Obesity Science and Practice.\n\nIde o klímu - Zuzana Madajová o potravinách a ich kolobehu Video Vysielané 18.6.2024 / Zdroj: TV PRAVDA\n\nNaše zdravie do veľkej miery závisí od našej stravy. V nedávno publikovanej štúdií v prestížnom časopise The Lancet Regional Health – Europe vedci upozornili, že konzumácia ultraspracovaných potravín je spojená so zvýšeným rizikom rakoviny, kardiovaskulárnych ochorení, cukrovky 2. typu a predčasnej smrti.\n\nJete často polotovary? Áno, pravidelne Občas si nimi pomôžem Nie, nikdy Zobraziť výsledky ankety Hlasovať Občas si nimi pomôžem 67,7% Nie, nikdy 25,1% Áno, pravidelne 7,2%\n\nČítajte viac Tieto potraviny zvyšujú riziko úmrtia a vážne poškodzujú zdravie, potvrdila to veľká nová štúdia. Delia sa do 4 skupín, ktorá je najnebezpečnejšia? V menšej štúdii zverejnenej v decembri minulého roka sa výskumníci zamerali na to, čo sa stane, ak tieto potraviny vynecháme z našej stravy. Výskumníci zistili, že účastníci štúdie zaznamenali významné zlepšenia svojho zdravia — vrátane viac energie a úbytku priemerných 3,5 kilogramu — po tom, čo znížili počet ultraspracovaných potravín, ktoré konzumovali, o takmer 50 percent.\n\nUltraspracované potraviny zahŕňajú napríklad sladké a slané občerstvenie, spracované mäso, balené mrazené jedlá, instantné polievky a sladené nápoje. Podľa odhadov takéto potraviny tvoria v krajinách s vysokými príjmami 25 až 60 percent prijatých kalórií. „Vysoko spracované potraviny sú často kalorické, s vyšším obsahom rafinovaných obilnín, cukru, nasýtených tukov a soli, a nižším obsahom vlákniny a ďalších dôležitých živín,“ uviedla Sapana Shah, klinická docentka medicíny na NYU Grossman School of Medicine pre portál Health.\n\nNapriek všadeprítomnosti ultraspracovaných potravín táto štúdia ukazuje, že ľudia dokázali znížiť svoju konzumáciu a pozorovali rôzne zdravotné výhody. Aby výskumníci určili, ako zníženie konzumácie ultraspracovaných potravín ovplyvňuje zdravie človeka, tím vybral 14 dospelých, ktorí konzumovali aspoň dve ultraspracované potraviny denne. Zúčastnili sa osemtýždňového programu, ktorý zahŕňal vzdelávanie o ultraspracovaných potravinách, plánovanie jedál, stratégie na riešenie túžob po jedle, finančnú podporu na nákup zdravších potravín a spoluprácu s ostatnými dospelými v domácnosti na zlepšení prostredia účastníkov. Účastníci tiež vyplnili tri prieskumy o ich stravovacích návykoch pred a po intervencii.\n\nČítajte viac Tento štýl stravovania je vraj najzdravší na svete. Chráni pred rakovinou aj cukrovkou. Viete, aké potraviny obsahuje?\n\n„Hlavným cieľom tejto štúdie bolo otestovať, ako efektívny a prínosný je špecifický program na zníženie konzumácie ultraspracovaných potravín,“ povedala spoluautorka štúdie Charlotte Hagerman, asistentka výskumu na Drexel University. „Zistili sme však významné zdravotné zlepšenia, keď účastníci znížili svoju konzumáciu ultraspracovaných potravín na polovicu.“ Na konci programu účastníci konzumovali v priemere o 600 kalórií menej denne. Taktiež znížili svoj príjem cukru o 50 percent, nasýtených tukov o 37 percent a sodíka o 28 percent. Účastníci štúdie tiež hlásili ďalšie zdravotné výhody, vrátane lepšej pleti, menšieho opuchu končatín, zlepšenej nálady a viac energie.\n\nAko znížiť spotrebu ultraspracovaných potravín? Začnite s postupnými zmenami – ak ich konzumujete veľa, neodstráňte ich z jedálnička naraz, ale postupne znižujte množstvá. Ľahšie si tak vytvoríte nové návyky.\n\nPlánujte si jedlo – ak sa stravujete mimo domu, pripravte sa vopred, aby ste si na poslednú chvíľu nemuseli kupovať polotovary.\n\nJedzte čerstvé ovocie, zeleninu, celozrnné výrobky, orechy, semienka.\n\nČítajte etikety a zoznam ingrediencií vo výrobku, ktorý si kupujete. Vyhýbajte sa výrobkom, pri ktorých je tento zoznam príliš dlhý, alebo pre vás nezrozumiteľný.\n\nZačnite si doma variť.\n\nNezabudnutie na pitný režim – nepite ultraspracované nealkoholické nápoje, uprednostnite čistú vodu. Ak máte návyk na sladké nápoje, zmeňte to postupne – ovocné šťavy rieďte vodou čoraz viac, až vám v pohári zostane len čistá voda.\n\nGastroenterológ Ondrej Holička pre Pravdu vysvetlil, že ultraspracované potraviny sú priemyselne upravené za účelom predĺženia trvanlivosti alebo zmeny ich prirodzených vlastnosti. „Inými slovami, obsahujú prísady, ktoré v bežnej kuchyni nenájdete – konzervanty, cukry, arómy, sladidlá. Pri pravidelnej konzumácií majú negatívny dopad na celkové zdravie a hlavne zdravie gastrointestinálneho traktu,“ podčiarkol lekár.",
        "top_image": "http://ipravda.sk/res/2024/08/19/thumbs/jedlo-clanokW.jpg",
        "image_source": "",
        "videos": [],
        "scraped_at": "2025-03-14 17:08:24"
    },
    {
        "url": "https://spravy.pravda.sk/domace/clanok/744499-matovicovci-tvrdia-ze-nasli-ficovu-vilu-v-chorvatsku-je-vraj-napisana-na-dva-biele-kone/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_3clanok_box",
        "title": "Matovičovci tvrdia, že našli Ficovu vilu v Chorvátsku. Je vraj napísaná na dva biele kone",
        "publish_date": "2025-03-14 13:42:00",
        "text": "Predseda hnutia Slovensko Igor Matovič tvrdí, že našiel vilu premiéra Roberta Fica v Chorvátsku. Vo videu, ktoré zverejnil na sociálnej sieti, stojí pred modernou vilou s bazénom a výhľadom na more v chorvátskej obci Ražanj. Údajne má patriť Ficovi, no oficiálne je napísaná na dvoch iných ľudí.\n\n„Máme dôkazy, že táto vila za nami patrí Robertovi Ficovi, len je napísaná na istých dvoch mladučkých bielych koníkov,“ hovorí Matovič. Konkrétne ide o Mateja Gocníka a Matúša Moravčíka. „Jeden je synovec poslanca (Antona) Stredáka, s ktorým sem letel Fico na tryskáči, a druhý je synovec pani (Lucie) Gocníkovej, čo je šéfka katastra a pravá ruka Kajetána Kičuru, ktorý vytuneloval Štátne hmotné rezervy do svojho vlastného trezora a mal ho plný zlatých tehličiek. Otec Gocníka, na ktorého je vila napísaná, bol Jahnátkov (Ľubomír Jahnátek zastával posty ministra hospodárstva a neskôr pôdohospodárstva v dvoch vládach Roberta Fica, pozn. SITA) eurofondový špecialista,“ konkretizoval Matovič a dodal, že „manželka poslanca za Smer Antona Stredáka mala spoločnú firmu s Norbertom Bödörom“.\n\nMatovičovcov do Chorvátska priviedol článok, ktorý bol uverejnený v druhom najčítanejšom chorvátskom denníku. Píše sa v ňom, že Robert Fico má vilu v obci Ražanj. Vila stojí na pozemku s rozlohou 796 metrov štvorcových a podľa Matoviča je jej odhadovaná hodnota dva milióny eur. Informácie o tom, že ide o Ficovu vilu, poskytol poslancom za hnutie Slovensko miestny obyvateľ. „Porozprával nám, koľkokrát tu Fico minulý rok bol, ako dlho, čo tu robil a jednoznačne tvrdil, že vila za nami je Ficova. Nikto iný v nej minulý rok nebýval,“ tvrdí Matovič.\n\nČítajte viac Fico vraj stavia dom v Chorvátsku. Učarovala mu Dalmácia, píše Večernji list. Premiér hovorí o obludnom klamstve\n\nMatovič vo videu dodal, že keď prídu domov z Chorvátska, nakrútia inštruktážne video o tom, ako sa používa chorvátsky kataster, aby si každý na Slovensku mohol pozrieť, kde sú smerácke vily. Ľudí vyzval, aby im poslali akékoľvek informácie o tom, keď uvidia v Chorvátsku predstaviteľov Smeru a im blízkych ľudí. „Spoločne im pôjdeme po krku…Oni si užívajú v majetkoch, ktoré de facto patria vám,“ povedal. Pripomenul, ako v minulosti informovali o vile exministra Smeru Jána Počiatka vo Francúzsku, ktorý už za prevody miliónov na Cyprus nebude obvinený, pretože uplynulo viac ako desať rokov a je to premlčané.\n\nČítajte viac Kažimírova partnerka si kúpila za 1,5 milióna eur vilu vo Francúzsku, peniaze prišli cez Cyprus od Brhela. Späť ich nežiadal\n\nRobert Fico na sociálnej sieti poprel informácie chorvátskych médií, že by v krajine kúpil pozemok a na ňom staval vilu. Ako uviedol, takéto tvrdenie sa dá ľahko overiť v chorvátskom katastri. „Keby som v Chorvátsku staval nejaký dom alebo byt, tak to kľudne priznám. Stovky politikov zo Slovenska na ústrednej, regionálnej či miestnej politike vlastnia v Chorvátsku nejakú nehnuteľnosť,“ zdôraznil premiér. Doplnil, že lži o jeho pozemku a výstavbe domu šírené médiami a „politickými bláznami“ majú takú istú hodnotu ako informácie o účte na Belize vo výške 700 miliónov dolárov či dovolenka v Hanoji, ktorá nikdy nebola. „Nepoprel, že by bol v Chorvátsku, ale to, že tu nič nestavia ani nevlastní, čo je v podstate pravda,“ komentoval poslanec hnutia Slovensko Július Jakab s poukazom na to, že vila je oficiálne napísaná na iných ľudí.\n\nFico o poučení z posledných volieb a koalícii Video\n\nIgor Matovič v jednom z videí z Chorvátska natočil aj utajenú vilu ministra obrany Roberta Kaliňáka (Smer-SD). Kaliňák dnes zverejnil na sociálnej sieti video, v ktorom zdôrazňuje, že má dosť peňazí na to, aby si kúpil vilu v Chorvátsku, a tiež sa snaží vysvetliť, prečo ju už niekoľko rokov neuvádza v majetkovom priznaní. „Podnikám už od 10. júna 1990 a počas mojej politickej kariéry som pravidelne zverejňoval aj majetkové priznania, v ktorých som uverejnil príjmy v hodnote niekoľko miliónov eur, ktoré som mal zo svojich obchodných firiem, podielov a akcií, a zaplatil som státisíce eur na daniach. Aj tento rok zaplatím na daniach z príjmu viac ako pol milióna eur,“ povedal.\n\nDodal, že jeho deti majú problémy s respiračnými ochoreniami, preto začala jeho manželka pred vyše šiestimi rokmi hľadať prostredie, ktoré by im vedelo pomôcť. Starší dom s dvoma apartmánmi si postupne zrekonštruovali. Pre ochranu súkromie svojej rodiny sa Kaliňák podľa svojich slov rozhodol, že informáciu o tejto nehnuteľnosti neuvedie do majetkového priznania svojej manželky, ktorá dom kúpila, keďže jeho príjmy plne pokrývajú hodnotu tejto nehnuteľnosti. „Vedel som, že pani (Veronika) Remišová je predsedníčkou výboru pre nezlučiteľnosť funkcií a bolo mi jasné, že zneužije všetky informácie, obzvlášť tie v utajenej časti majetkového priznania,“ tvrdí Kaliňák. Podľa jeho slov sa jeho obavy naplnili a Remišová informácie poskytla Matovičovi a zároveň sa k zneužitiu svojej funkcie priznala na tlačovej konferencii. „Moje rozhodnutie takto postupovať v majetkovom priznaní bolo teda absolútne správne. V zmysle ústavy som chránil vyšší záujem,“ argumentuje minister. Dodal, že by na svojom postupe nič nemenil, pretože jeho rodina je na prvom mieste.\n\nRemišová na Kaliňáka reagovala slovami, že takú hlúposť ešte nepočula. „To, že zatajil luxusnú nehnuteľnosť v Chorvátsku a porušil ústavný zákon vysvetľuje takou šialenou konštrukciou, akú by nevymyslel ani Andrej Danko. Vraj neuviedol vilu z bezpečnostných dôvodov, lebo sa bál, že túto informáciu zneužijem ako predsedníčka výboru pre nezlučiteľnosť funkcií. Tak po prvé, Robert Kaliňák túto vilu tají už viac ako šesť rokov, keď som nebola žiadnou predsedníčkou žiadneho výboru,“ uviedla Remišová. Zároveň dodala, že Kaliňák vlastníctvo luxusnej nehnuteľnosti oznámil médiám sám, len zabudol spomenúť, že to v majetkovom priznaní utajil. Z jeho vyjadrenia je podľa neho zjavné, že ústavný zákon, ktorý mu ukladá povinnosť uviesť majetok v majetkovom priznaní, porušil úmyselne. Remišová zvažuje, že voči Kaliňákovi podnikne právne kroky. „Nenechám sa ohovárať človekom, za ktorého ministrovania zneužívala políciu mafiánska skupina, podnikal s odsúdeným daňovým podvodníkom a je symbolom klamstva smeráckych vlád,“ povedala. Igor Matovič na Kaliňákove video reagoval slovami, že zneužil svoje deti na to, aby nimi kryl svoje podvody s majetkami. Hnutie Slovensko dúfa, že sa opozícia spojí a dodá podpisy na odvolávanie ministra v parlamente za to, že porušil ústavný zákon.",
        "top_image": "http://ipravda.sk/res/2025/03/14/thumbs/vila-fico-clanokW.jpg",
        "image_source": "",
        "videos": [],
        "scraped_at": "2025-03-14 17:08:26"
    },
    {
        "url": "https://spravy.pravda.sk/domace/clanok/744522-minister-kalinak-vysvetluje-preco-neuviedol-vilu-v-chorvatsku-do-majetkoveho-priznania/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_3clanok_box",
        "title": "Minister Kaliňák vysvetľuje, prečo neuviedol vilu v Chorvátsku do majetkového priznania",
        "publish_date": "2025-03-14 16:07:00",
        "text": "Kaliňák vysvetlil, že pre ochranu súkromia rodiny sa po návrate do politiky rozhodol, že informáciu o nehnuteľnosti v Chorvátsku neuvedie do majetkového priznania manželky. Tvrdí, že opoziční politici zasiahli do súkromia jeho rodiny. „Moje rozhodnutie takto postupovať v majetkovom priznaní bolo teda absolútne správne, v zmysle ústavy som chránil vyšší záujem,“ vyhlásil vo videu s tým, že informácie o rodine a deťoch z dôvodu ochrany súkromia majú byť podľa zákona nezverejňované.\n\nKaliňák vyzval Rusko, aby prijalo návrh prímeria na Ukrajine Video Minister obrany SR Robert Kaliňák (Smer) víta návrh na 30-dňové prímerie vo vojne na Ukrajine, ktorý predstavili Spojené štáty americké. / Zdroj: TASR\n\nŠéfka parlamentného výboru pre nezlučiteľnosť funkcií Veronika Remišová (Slovensko, Za ľudí, KÚ) podľa Kaliňáka zneužila svoju funkciu, pretože prezradila informácie z utajenej časti majetkového priznania.\n\nMinister priblížil, že pred vyše šiestimi rokmi sa jeho manželka rozhodla kúpiť viac ako 50-ročný dom v Chorvátsku. Pripomenul tiež, že podniká vyše 30 rokov a takisto podnikal aj po odchode z politiky v roku 2018. Počas politickej kariéry zverejňoval majetkové priznania, v ktorých priznal príjmy v hodnote niekoľko miliónov eur. „Dnes som sa však s hrôzou dozvedel, že potom, čo roky podnikám a označujú ma za jedného z najbohatších politikov, by vlastne moja rodina nemala mať dostatok prostriedkov na kúpu nehnuteľností v Chorvátsku podobne, ako to robí mnoho iných Slovákov,“ skonštatoval.\n\nČítajte aj Manželka ministra Kaliňáka vlastní apartmány pri pláži v Chorvátsku. Neďaleko majú pozemky aj ďalší známi Slováci\n\nPoslanci Národnej rady SR z klubu Slovensko, Za ľudí, KÚ vo štvrtok (13. 3.) informovali, že podajú v súvislosti s majetkovými pomermi Kaliňáka podnet na výbor pre nezlučiteľnosť funkcií. Začínajú takisto v opozícii zbierať podpisy na jeho odvolávanie. Remišová upozornila, že Kaliňák v majetkovom priznaní za rok 2023 neuviedol dom v Chorvátsku.",
        "top_image": "http://ipravda.sk/res/2025/03/13/thumbs/robert-kalinak-pag-clanokW.jpg",
        "image_source": "",
        "videos": [],
        "scraped_at": "2025-03-14 17:08:27"
    },
    {
        "url": "https://spravy.pravda.sk/svet/clanok/744529-zelenskyj-rusko-kladie-podmienky-lebo-chce-aby-vojna-pokracovala/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_3clanok_box",
        "title": "Zelenskyj: Rusko kladie podmienky, lebo chce, aby vojna pokračovala",
        "publish_date": "2025-03-14 16:45:00",
        "text": "No Content",
        "top_image": "http://ipravda.sk/res/2024/12/18/thumbs/volodymyr-zelenskyj-clanokW.jpg",
        "image_source": "",
        "videos": [],
        "scraped_at": "2025-03-14 17:08:28"
    },
    {
        "url": "https://sportweb.pravda.sk/futbal/reprezentacia/clanok/744524-striela-uz-goly-za-manchester-united-slovensku-pomoze-v-kvalifikacii-na-me-talentovany-mladik/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_9clanok_box",
        "title": "Kariéru rozbieha v Manchestri United. Slovensku pomôže v kvalifikácii na ME talentovaný mladík",
        "publish_date": "2025-03-14 16:19:00",
        "text": "Tréner slovenskej futbalovej reprezentácie do 19 rokov Martin Fabuš zaradil do nominácie na 2. fázu kvalifikácie ME tejto vekovej kategórie aj Samuela Lusaleho.",
        "top_image": "http://ipravda.sk/res/2024/09/19/thumbs/samuel-lusale-clanokW.jpg",
        "image_source": "",
        "videos": [],
        "scraped_at": "2025-03-14 17:08:29"
    },
    {
        "url": "https://komercnespravy.pravda.sk/charita-a-csr/clanok/743338-svetielko-nadeje-zabezpecuje-komplexnu-odbornu-pomoc-rodinam/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_9clanok_box",
        "title": "Svetielko nádeje zabezpečuje komplexnú odbornú pomoc rodinám",
        "publish_date": "2025-03-14 00:00:00",
        "text": "No Content",
        "top_image": "http://ipravda.sk/res/2025/03/05/thumbs/svetielko-nadeje-clanokW.jpg",
        "image_source": "",
        "videos": [],
        "scraped_at": "2025-03-14 17:08:31"
    },
    {
        "url": "https://spravy.pravda.sk/domace/clanok/744506-sukl-reaguje-na-kotlarove-objavy-tvrdenia-su-nevedecke-a-nebezpecne-ustav-ho-vyzval-aby-predlozil-dokazy/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_9clanok_box",
        "title": "Kotlárove tvrdenia sú podľa ŠÚKL nevedecké a nebezpečné, zvažuje trestné oznámenie. Ústav chce dôkazy",
        "publish_date": "2025-03-14 14:30:00",
        "text": "No Content",
        "top_image": "http://ipravda.sk/res/2025/03/14/thumbs/peter-kotlar-clanokW.jpg",
        "image_source": "",
        "videos": [],
        "scraped_at": "2025-03-14 17:08:32"
    },
    {
        "url": "https://komercnespravy.pravda.sk/obchod-a-podnikanie/clanok/744432-co-vsetko-musi-splnit-veterny-park-aby-mohol-byt-postaveny/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_9clanok_box",
        "title": "Čo všetko musí splniť veterný park, aby mohol byť postavený?",
        "publish_date": "2025-03-14 00:00:00",
        "text": "No Content",
        "top_image": "http://ipravda.sk/res/2025/03/14/thumbs/1-zdroj-spp-clanokW.jpg",
        "image_source": "",
        "videos": [],
        "scraped_at": "2025-03-14 17:08:34"
    },
    {
        "url": "https://sportweb.pravda.sk/hokej/extraliga/clanok/744510-vy-banda-krical-slovak-na-rozhodcov-disciplinarka-ho-potrestala-stopku-dostal-aj-kanadan-zo-slovana/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_9clanok_box",
        "title": "Vy banda b... kričal Slovák na rozhodcov. Disciplinárka ho potrestala. Stopku dostal aj Kanaďan zo Slovana",
        "publish_date": "2025-03-14 14:47:00",
        "text": "No Content",
        "top_image": "http://ipravda.sk/res/2023/10/04/thumbs/zuzin_01-clanokW.jpg",
        "image_source": "",
        "videos": [],
        "scraped_at": "2025-03-14 17:08:35"
    }
]