[
    {
        "url": "https://spravy.pravda.sk/svet/clanok/744429-online-vancea-by-sokovalo-keby-trump-posunul-jadrove-zbrane-dalej-na-vychod/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_3clanok_box",
        "title": "ONLINE: Trump sprísnil sankcie voči ruským bankám. Taktika na ukončenie Putinovej invázie, hodnotí Fox News",
        "publish_date": "2025-03-14 06:10:00",
        "text": "Čítajte viac 1114. deň: Putin chystá odmietavú reakciu na návrh prímeria, ale bojí sa to Trumpovi povedať priamo, myslí si Zelenskyj\n\n17:45 Administratíva amerického prezidenta Donalda Trumpa nepredĺžila výnimku zo sankčného režimu voči Rusku, ktorá doteraz umožňovala transakcie s ruskými bankami súvisiace s platbami za energie. S odvolaním sa na americké médiá to uviedol spravodajský web Ukrajinská pravda.\n\nPlatnosť výnimky pre transakcie s ruskými bankami vypršala o polnoci zo stredy na štvrtok. Výnimku mohlo využívať dvanásť ruských bánk pri realizácii platieb za zemný plyn, ropu a ropné produkty, uhlie, urán a súvisiace technológie. V podstate to umožňovalo ruským bankám spracovávať platby za vývoz ruských energií, najmä ropy.\n\nNovinár Fox News s odvolaním sa na anonymný zdroj uviedol, že neobnovenie výnimky je „vyjednávacou taktikou na ukončenie invázie“. Zdroj Fox News dodal, že Spojené štáty budú „pokračovať v uplatňovaní sankcií, ktoré zostávajú jednou z kľúčových pák“ na ukončenie vojny na Ukrajine.\n\n16:47 Rusko zámerne kladie podmienky, pretože chce, aby sa diplomacia rozpadla a vojna pokračovala, uviedol ukrajinský prezident Volodymyr Zelenskyj. Vyjadril sa takto na sieti X, kde informoval o svojom hovore so štátnym tajomníkom Vatikánu Pietrom Parolinom. Kyjev je podľa Zelenského pripravený urobiť kroky vedúce k mieru, Moskva podľa neho všetko komplikuje a naťahuje.\n\nČítajte viac Zelenskyj: Rusko kladie podmienky, lebo chce, aby vojna pokračovala\n\n16:05 Nemecký kancelár Olaf Scholz bude budúci týždeň dva dni pred summitom Európskej únie hostiť rokovania s francúzskym prezidentom Emmanuelom Macronom o situácii na Ukrajine, oznámila v piatok nemecká vláda.\n\n„Európske politické témy budú prirodzene v centre diskusie, ale určite budú zohrávať úlohu aj znepokojujúce medzinárodné otázky, ktoré sa týkajú nás všetkých, najmä vývoja na Ukrajine,“ uviedol hovorca nemeckej vlády Steffen Hebestreit.\n\nUtorkové stretnutie lídrov Francúzska a Nemecka podľa agentúry AFP prichádza v čase, keď sa Európania snažia dospieť k jednotnému postoju po zmene zahraničnej politiky Spojených štátov v súvislosti s trojročným konfliktom na Ukrajine.\n\n„Stretnutie poslúži ako príprava pred summitom Európskej únie v Bruseli vo štvrtok a v piatok,“ dodal Hebestreit.\n\nScholzov mandát kancelára onedlho v dôsledku predčasných volieb minulý mesiac skončí. Jeho pravdepodobný nástupca Friedrich Merz vyzýva na zvýšenie výdavkov na obranu pre obavy o americké záväzky v Európe a nepriateľský postoj Ruska voči európskym krajinám.\n\n15:56 Ministri zahraničných vecí skupiny G7 vyzvali v piatok Moskvu, aby súhlasila s navrhovaným 30-dňovým prímerím na Ukrajine. V prípade, že by Rusko na prímerie nepristúpilo, je G7 ochotná naň uvaliť ďalšie sankcie. Vyplýva to zo záverečného spoločného vyhlásenia skupiny prijatého na zasadnutí v Kanade.\n\nČlenovia G7 v záverečnom vyhlásení vyzývajú Rusko, aby súhlasilo s prímerím a plne ho realizovalo. Zdôraznili, že akékoľvek prímerie sa musí dodržiavať, a podčiarkli potrebu bezpečnostných „uistení“, aby sa zabezpečilo, že Ukrajina bude schopná odradiť a brániť sa proti akejkoľvek opakovanej agresii. Vyjadrili tiež svoju neutíchajúcu podporu územnej celistvosti Ukrajiny.\n\nPodľa svetovej agentúry dali štáty skupiny G7, ktorú tvorí Británia, Kanada, Francúzsko, Nemecko, Taliansko, Japonsko a Spojené štáty, spoločným vyhlásením najavo jednotu po viacerých nezhodách medzi americkým prezidentom Donaldom Trumpom a jeho západnými spojencami.\n\n„Počas našich dlhých rozhovorov sa nám podarilo dosiahnuť dôslednú jednotu skupiny G7 v rôznych otázkach, o ktorých sme diskutovali. Jedna z nich, ktorú by som chcela osobitne vyzdvihnúť, sa týka Ukrajiny,“ povedala kanadská ministerka zahraničných vecí Mélanie Jolyová. „Všetci ministri zahraničných vecí krajín G7 súhlasia s návrhom USA na prímerie, ktorý podporujú Ukrajinci,“ uviedla a zdôraznila, že na ťahu je teraz Rusko.\n\nPodľa informácií Reuters boli rokovania o konečnej podobe textu náročné, pričom USA požadovali upraviť pasáže týkajúce sa Ukrajiny a Blízkeho východu. Z tohto dôvodu zo spoločného vyhlásenia a vypadla fráza o bezpečnostných garanciách pre Ukrajinu, ako aj pasáž o riešení izraelsko-palestínskeho konfliktu na princípe dvojštátneho riešenia.\n\n15:40 Bielorusko sa v blízkej budúcnosti formálne s Ruskom nespojí. Povedal to piatok bieloruský vodca Alexander Lukašenko v hornej komore ruského parlamentu. Informuje o tom spravodajský web Kyiv Independent. Lukašenko a Putin však v piatok podpísali spoločné vyhlásenie, v ktorom sa zaviazali rozšíriť bilaterálnu obchodnú, hospodársku a investičnú spoluprácu.\n\nZačiatkom januára tohto roku ruské nezávislé médium Meduza s odvolaním sa na zdroje blízke Kremľu uviedlo, že ruský prezident Vladimir Putin by sa mohol vrátiť k plánu na formálne pohltenie Bieloruska po skončení vojny Ruska proti Ukrajine.\n\nKremeľ už pred začiatkom rozsiahlej invázie na Ukrajinu údajne vypracoval plán na „plazivú anexiu“ Bieloruska do roku 2030. V pláne boli načrtnuté kroky na „zosúladenie“ ruských a bieloruských zákonov, „koordinovanú zahraničnú a obrannú politiku“ a hospodársku integráciu založenú na ruských záujmoch.\n\n15:38 Za veľmi dobré a produktívne označil v piatok americký prezident Donald Trump štvrtkové rokovanie svojho osobitného vyslanca Stevea Witkoffa s ruským prezidentom Vladimirom Putinom. Podľa Trumpa existuje „veľmi dobrá šanca“ na skončenie vojny na Ukrajine.\n\nČítajte viac Trump žiada Putina, aby ušetril obkľúčených ukrajinských vojakov: Šanca na koniec vojny je veľmi dobrá\n\n15:20 Pred summitom Európskej únie, ktorý sa koná na budúci týždeň, musí o bruselských témach týkajúcich sa podpory Ukrajine a rozvoja obrany EÚ rozhodnúť aj maďarský parlament. Podľa servera atv.hu to povedal v piatok predseda maďarskej vlády Viktor Orbán, informuje spravodajca TASR v Budapešti.\n\nPodľa slov Orbána možno v Bruseli očakávať veľkú a náročnú diskusiu o pokračujúcej podpore Ukrajiny. Okrem toho bude na programe aj rozvoj obrany EÚ prostredníctvom spoločnej pôžičky.\n\n„Maďarský parlament sa musí do štvrtka k týmto témam vyjadriť. V zmysle ústavy sa pri nich vyžaduje dvojtretinový súhlas zákonodarného zboru,“ spresnil premiér.\n\nMaďarský parlament bude zasadať prvé tri dni budúceho týždňa, píše server.\n\n15:05 Trhová kapitalizácia nemeckého výrobcu zbraní Rheinmetall predbehla automobilového giganta Volkswagen Group, čo je znakom ekonomického posunu Nemecka od automobilov k obrane. Informuje o tom portál Politico.\n\nTrhová kapitalizácia Rheinmetallu bola po uzatvorení štvrtkového obchodovania na úrovni 55,7 miliardy eur a trhová hodnota Volkswagenu 54,4 miliardy eur.\n\nOdvtedy ako sa v januári do Bieleho domu vrátil Donald Trump, sa hodnota zbrojovky Rheinmetall viac ako strojnásobila. Stúpla aj hodnota iných veľkých európskych zbrojárskych spoločností. Akcie ich amerických rivalov však klesli pre rastúce obavy, že Trumpova nepredvídateľná politika môže poškodiť americký export zbraní.\n\n15:00 Ruská armáda za posledný týždeň znovu získala kontrolu nad 29 obcami v Kurskej oblasti, kam vlani v lete prekvapivo prenikli ukrajinské jednotky. Informovalo o tom ministerstvo obrany v Moskve. Hlási aj dobytie jednej dediny v ukrajinskej Sumskej oblasti, ktorá je cez hranicu od Kurskej oblasti. Tieto informácie nemožno nezávisle overiť.\n\nAgentúra Reuters podotýka, že ruská armáda v poslednom čase zosilnela svoje snahy vytlačiť ukrajinské sily z Kurskej oblasti. Vo štvrtok Moskva oznámila dobytie okresného mesta Sudža, dnes informovala o oslobodení Gončarovky ležiacej v tesnom susedstve.\n\nPutin v uniforme navštívil Kurskú oblasť Video\n\nPri prekvapivej invázii do Kurskej oblasti Ukrajinci prenikli do hĺbky asi 30 kilometrov a ovládli územie s rozlohou približne 1 300 kilometrov štvorcových a celkovo 90 obcí. Po povolaní posíl vrátane vojakov z KĽDR začala ruská armáda Ukrajincov z regiónu vytláčať. Cieľom ukrajinskej operácie v Kurskej oblasti bolo prinútiť Rusko, aby kvôli nej stiahli časť síl z frontu v Doneckej oblasti. Kyjev si tiež od operácie sľuboval, že obsadené ruské územie použije ako nástroj pri možnom vyjednávaní s Moskvou.\n\nRuské ministerstvo obrany dnes uviedlo, že ruské jednotky dobyli prihraničnú dedinu Noveňke v Sumskej oblasti. Na sociálnych sieťach sa objavujú nepotvrdené informácie, že do ruských rúk padla neďaleká Basivka. O bojoch v týchto miestach informovali vo štvrtok analytici z projektu DeepState, ktorý má blízko k ukrajinskej armáde. Vo štvrtok úrady v Sumskej oblasti nariadili kvôli zhoršenej bezpečnostnej situácii evakuáciu obyvateľov z ôsmich prihraničných dedín.\n\nRusi v plynovode? Takto mali preniknúť k Sudži Video\n\nRuský prezident Vladimir Putin tento týždeň nariadil vojenským veliteľom, aby čo najrýchlejšie dokončili operáciu s cieľom vytlačiť Ukrajincov z ruského územia. Uviedol tiež, že Rusko by malo pomyslieť na vytvorenie nárazníkovej zóny pozdĺž hranice so susednou krajinou.\n\nHovorca ukrajinskej pohraničnej stráže Andrij Demčenko povedal, že situácia v Sumskej oblasti sa nijako výrazne nezmenila, píše Reuters. Uviedol, že malé ruské útočné skupiny sa snažia prekonať hranicu a dostať sa do Noveňke a susednej Žuravky.\n\nRuské jednotky do Sumskej oblasti vpadli koncom februára 2022 na začiatku invázie do susednej krajiny, v apríli toho istého roku sa ale z tohto regiónu stiahli.\n\nUkrajinci útočia v Sudži na Rusov, pohybujúcich sa pri plynovod Video\n\n13:05 Šéf ukrajinského centra pre boj proti dezinformáciám Andrij Kovalenko pripomenul, že nešlo o prvý útok na rafinériu v Tuapse. Poznamenal, že patrí medzi najväčšie podniky tohto druhu v Rusku a má strategický význam pre ruskú armádu, pretože dodáva pohonné hmoty Čiernomorskej flotile a jednotkám na juhu krajiny.\n\nUkrajinské drony zasiahli kompresné stanice na plynovode v ruskej Tambovskej oblasti a susednej Saratovskej oblasti, informuje RBK Ukrajina s odvolaním sa na nemenované zdroje ukrajinskej tajnej službe SBU. V Belgorodskej oblasti pri hraniciach s Ukrajinou bol zasiahnutý sklad rakiet pre systémy S-300/S-400, ktorý sa nachádza pri obci Radkovka v severnej časti regiónu. Zo správy nie je jasné, kedy Ukrajina tieto útoky podnikla.\n\n13:00 Ukrajinské drony útočili v noci na piatok na ruské energetické zariadenia a zasiahli sklad rakiet na území Ruska, uviedol nemenovaný ukrajinský bezpečnostný zdroj. Pri ruskom vzdušnom útoku na Ukrajine utrpelo zranenia viacero ľudí.\n\nZdroj uviedol, že drony vyslané Bezpečnostnou službou Ukrajiny (SBU) zasiahli systémy plynových kompresorov v Tambovskej a Saratovskej oblasti na západe Ruska. Ukrajinský dron podľa neho zasiahol aj sklad s raketami používanými pre ruské systémy protivzdušnej obrany S-300 a S-400.\n\nStarosta Moskvy Sergej Sobianin medzitým oznámil, že ruské systémy protivzdušnej obrany zostrelili štyri ukrajinské drony, ktoré smerovali k hlavnému mestu. Ruské ministerstvo obrany uviedlo, že Ukrajina cez noc vypustila 28 bezpilotných lietadiel.\n\nGubernátor juhoruskej Krasnodarskej oblasti uviedol, že v dôsledku ukrajinského útoku vypukol požiar v ropnej rafinérii v čiernomorskom letovisku Tuapse. Vznietila sa tam palivová nádrž obsahujúca 20.000 ton ropných produktov, spresnili tamojší predstavitelia.\n\nKyjev informoval, že Rusko útočilo na územie Ukrajiny v noci na piatok dovedna 27 dronmi. Úrady v Charkovskej oblasti na východe krajiny uviedli, že si tieto útoky vyžiadali osem zranených.\n\nUkrajinské i ruské dronové útoky však v porovnaní s predchádzajúcimi dňami neboli natoľko intenzívne a odohrali sa v čase po americko-ukrajinských rokovaniach v saudskoarabskej Džidde, ktorých výsledkom je návrh na 30-dňové prímerie v bojoch na Ukrajine. V piatok Kremeľ vyjadril k tomuto návrhu „opatrný optimizmus“.\n\nČítajte viac VIDEO: Ukrajinský dron dopadol blízko trasy, ktorou jazdí Putin do Kremľa\n\n11:36 Do Česka v sobotu príde ukrajinský minister obrany Rustom Umerov, prijme ho ministerka obrany Jana Černochová (ODS). Umerovu návštevu v Prahe oznámilo české ministerstvo obrany.\n\nUmerov tento rok na začiatku februára rokoval na Ukrajine s delegáciou Agentúry pre medzivládnu obrannú spoluprácu českého ministerstva obrany a zástupcov českých zbrojoviek. Následne uviedol, že Česko a Ukrajina spúšťajú nové spoločné projekty, aby posilnili ukrajinské vojsko čeliace ruskej invázii. Jedným z nich je výroba pušiek podľa dánskeho modelu financovania. Hovorili tiež o pokračovaní muničnej iniciatívy i koordinácii dodávok ďalšieho vojenského materiálu.\n\n11:30 Fínsky súd na doživotie do väzenia poslal Rusa, ktorý sa na východnej Ukrajine v rokoch 2014 až 2015 dopustil vojnových zločinov. Informujú o tom server denníka Helsingin Sanomat a agentúra Reuters, podľa ktorej je to jeden z mála prípadov, keď bol mimo Ukrajiny niekto súdený kvôli vojnovým zločinom v konflikte, ktorý začal niekoľko rokov pred plnohodnotnou ruskou inváziou na Ukrajinu vo februári 2022.\n\nČítajte viac Ruský neonacista dostal vo Fínsku za vojnové zločiny doživotie. Kyjev: Prelomový verdikt, Kremeľ kritizuje\n\n10:20 Členské štáty Európskej únie sa dnes zhodli na predĺžení sankcií proti ruským a bieloruským občanom a firmám, oznámili ČTK diplomatické zdroje. Nakoniec sa podarilo nájsť kompromis, zo zoznamu podľa všetkého zmizli štyri mená a Maďarsko aj Slovensko svoju blokáciu stiahli. Bez dohody by sankcie vypršali v sobotu 15. marca, musia sa predlžovať každých šesť mesiacov. Teraz teda boli predĺžené do 15. septembra.\n\nČítajte viac Fico a Orbán vydupali vyškrtnutie štyroch mien zo sankčného zoznamu\n\n10:15 Litovské ozbrojené sily nakúpia od miestnych výrobcov protitankové míny za 50 miliónov eur. Oznámil to vo verejnoprávnom rozhlase LRT premiér Gintautas Paluckas.\n\n„Na nákup protitankových mín bolo vyčlenených celkovo 50 miliónov eur. Míny budú dodané od litovských výrobcov, čím sa zabezpečí, že finančné prostriedky zostanú v Litve a budú môcť byť použité na investície do obrany,“ uviedol Paluckas.\n\nLitva dosiaľ nakupovala väčšinu protitankových mín zo zahraničia. V nasledujúcom desaťročí plánuje vynaložiť na rozvoj ich výroby celkovo 600 miliónov eur.\n\nČasť z týchto prostriedkov sa podľa premiéra môže použiť aj na výrobu protipechotných mín. Ich použitie, produkciu, skladovanie a získanie zakazuje Ottawský dohovor, od ktorého chce však Litva odstúpiť spolu s ďalšími štyrmi štátmi susediacimi s Ruskom – Lotyšskom, Estónskom, Poľskom a Fínsko.\n\nLitovská ministerka obrany Dovilé Šakalienéová vo štvrtok potvrdila, že pätica je „blízko“ k dosiahnutiu dohody o tejto veci. Krajiny k tomuto kroku podľa agentúry AFP pristupujú pre obavy o svoju bezpečnosť kvôli agresii Ruska, ktoré pred viac než tromi rokmi vojensky napadlo Ukrajinu.\n\n10:00 Saudská Arábia podporuje „všetky iniciatívy“ zamerané na ukončenie vojny na Ukrajine. Povedal to saudskoarabský korunný princ Muhammad bin Salmán ruskému prezidentovi Vladimirovi Putinovi počas telefonického rozhovoru, uvádza sa v piatkovom vyhlásení po rokovaniach medzi USA a Ukrajinou v Džidde, výsledkom ktorých bol návrh na 30-dňové prímerie.\n\nBin Salmán v rozhovore s Putinom zopakoval „odhodlanie Saudskej Arábie sprostredkovať dialóg a podporiť všetky iniciatívy zamerané na dosiahnutie politického riešenia“ konfliktu na Ukrajine.\n\nTelefonát de facto lídra Saudskej Arábie s Putinom, týkajúci sa možného riešenia konfliktu na Ukrajine, potvrdil v piatok aj Kremeľ. Došlo k nemu krátko po tom, čo Putin vo štvrtok uviedol, že Rusko súhlasí s návrhmi Spojených štátov na prímerie na Ukrajine, avšak prípadná dohoda by sa musela zaoberať základnými príčinami konfliktu a je podľa neho potrebné vyriešiť mnoho detailov.\n\nPutin bin Salmánovi tiež povedal, že „mimoriadne oceňuje sprostredkovateľské úsilie Saudskej Arábie“, ktorá 18. februára hostila rokovania medzi ruskými a americkými predstaviteľmi, uvádza sa vo vyhlásení Kremľa.\n\nAmerický prezident Donald Trump v stredu uviedol, že dúfa v súhlas Kremľa s americkým návrhom na 30-dňové prímerie, ktorý Ukrajina podporila. Putin sa šéfovi Bieleho domu poďakoval za úsilie ukončiť vojnu.\n\n9:30 Európa musí zvažovať katastrofické bezpečnostné scenáre. Mnohí diplomati a politici v zákulisí priznávajú, že si nikto nemôže byť istý, či by Amerika Donalda Trumpa skutočne prišla na pomoc spojencom v NATO, keby ich napadlo Rusko, prípadne niekto iný.\n\nČítajte viac Americké atómovky v Európe zostanú, vojakov USA však bude menej\n\n9:11 Nový balík vojenskej pomoci pre Ukrajinu, ktorý navrhuje Európska únia, by mohol mať tento rok hodnotu až 40 miliárd eur. Vyplýva to z dokumentu, ktorý má ČTK k dispozícii. Ide o nový návrh v rámci iniciatívy šéfky úniovej diplomacie Kaji Kallasovej. Balík by mal obsahovať všetko od delostreleckých granátov až po systémy protivzdušnej obrany. Cieľom je ukázať podporu Ukrajine, ktorá sa už tri roky bráni ruskej invázii.\n\n„Na mimoriadnom rokovaní Európskej rady 6. marca vyzvalo 26 lídrov Radu EÚ, aby urýchlene pokročila v práci na posilnení vojenskej podpory Ukrajine, ako je navrhnuté v tejto iniciatíve,“ stojí v dokumente, ktorý bol rozoslaný jednotlivým štátom EÚ. K podpore Ukrajiny sa minulý týždeň na summite prihlásilo 26 štátov EÚ, proti sa postavil maďarský premiér Viktor Orbán.\n\n„Zúčastnené štáty sa vyzývajú, aby v roku 2025 poskytli Ukrajine vojenskú podporu v predbežnej hodnote aspoň 20 miliárd eur a potenciálne dosahujúcu až 40 miliárd eur, v súvislosti s ukrajinskými potrebami,“ dodáva dokument.\n\nPrioritou sú podľa európskej diplomacie tieto oblasti: po prvé veľkorážna delostrelecká munícia, po druhé systémy protivzdušnej obrany, rakety, drony a stíhačky, po tretie podpora výcviku a tiež nesmrtiaca podpora a po štvrté príspevky členských štátov k bezpečnostným zárukám pre Ukrajinu.\n\n„Tam, kde je to možné, by vybavenie v týchto kategóriách malo byť obstarávané z ukrajinského obranného priemyslu, ako aj z príslušných iniciatív spájajúcich európsky a ukrajinský obranný priemysel,“ hovorí návrh. Každý zo zúčastnených štátov by mal k vojenskej pomoci prispieť „v súlade so svojou ekonomickou váhou“. Pomoc sa môže uskutočňovať „vo forme vecného plnenia“ alebo prostredníctvom finančného príspevku.\n\nŠtáty, ktoré sa na iniciatíve podieľajú, majú do 30. apríla informovať diplomaciu EÚ a svojich kolegov z iných krajín, ako plánujú „splniť svoj príslušný príspevok“, hovorí dokument, ktorý pozostáva z 11 bodov.\n\n„Ako prvý krok v rámci navrhovanej iniciatívy a v reakcii na vyjadrené požiadavky Ukrajiny by sa zúčastnené štáty mali na marcovom zasadnutí Európskej rady zhodnúť na poskytnutí dvoch miliónov nábojov veľkorážnej delostreleckej munície v roku 2025,“ dodáva dokument. Marcový summit EÚ sa začína vo štvrtok 20. marca, za Česko sa ho zúčastní premiér Petr Fiala.\n\nV reakcii na pokračujúcu ruskú agresiu na Ukrajine poskytla Európska únia Kyjevu od februára 2022 pomoc vo výške asi 140 miliárd eur, z toho asi 50 miliárd eur tvorila vojenská pomoc. EÚ a jej členské štáty poskytli Ukrajine v roku 2024 približne 20 miliárd eur na pokrytie jej obranných potrieb.\n\n8:48 V doterajšom priebehu vojny na Ukrajine stratila ruská armáda 891 660 vojakov. Na Facebooku to uviedol generálny štáb ukrajinských ozbrojených síl, ktorý dodal, že iba počas štvrtka prišli Rusi o 1 410 vojakov, šesť tankov, 11 bojových obrnených vozidiel a áut na prepravu vojakov, 153 dronov, 46 delostreleckých systémov a 114 vozidiel a autocisterien.\n\nRusko podľa ukrajinského generálneho štábu dosiaľ prišlo celkovo o 10 313 tankov, 21 443 bojových obrnených vozidiel a áut na prepravu vojakov, 40 469 vozidiel a autocisterien, 24 455 delostreleckých systémov, 1 314 odpaľovacích raketových systémov, 1 103 systémov protivzdušnej obrany, 331 vrtuľníkov, 370 lietadiel, 29 136 dronov, 3 121 striel s plochou dráhou letu, 28 lodí, jednu ponorku a 3 777 kusov špeciálnej techniky.\n\n8:11 Moskva a Moskovská oblasť sa v noci na dnes stali terčom dronového útoku, pri ktorom boli podľa ruskojazyčného servisu BBC poškodené obytné domy. Vo štvrtok večer v ruskom hlavnom meste o prímerí vo vojne na Ukrajine rokoval splnomocnenec šéfa Bieleho domu Steve Witkoff. Cieľom ruského dronového útoku sa vo štvrtok večer a v noci na dnes stala severoukrajinská Charkovská oblasť, kde horela nemocnica. Úrady hlásia osem zranených.\n\nStarosta Moskvy Sergej Sobjanin podľa agentúry Reuters uviedol, že protivzdušná obrana zneškodnila štyri drony, ktoré sa snažili na mesto zaútočiť. Záchranné zložky pracujú na mieste, kde dopadli trosky zostrelených lietadiel, dodal. Gubernátor Moskovskej oblasti Andrej Vorobjov informoval o zostrelení dvoch bezpilotných lietadiel nad Balašichou na východnom predmestí ruského hlavného mesta, ďalší sa zrútil južne od Moskvy. Trosky zostrelených dronov dopadli na stavenisko a na rozostavaný dom. Nikomu sa nič nestalo.\n\nReuters podotýka, že ruské úrady sa nezmienili o tom, že dronové útoky podnikla Ukrajina, proti ktorej Rusko viac ako tri roky vedie vojnu. V noci na utorok armáda napadnutej krajiny podnikla doteraz najrozsiahlejší dronový útok proti Rusku, pri ktorom v Moskovskej oblasti prišli o život traja ľudia.\n\nBBC uvádza, že pred 02:00 (01:00 SEČ) z moskovského letiska Vnukovo po rokovaní s ruskými predstaviteľmi zrejme odletel splnomocnenec amerického prezidenta Donalda Trumpa Steve Witkoff. Nie je jasné, či sa zišiel so šéfom Kremľa Vladimirom Putinom. O niekoľko hodín neskôr bola prevádzka na letisku Vnukovo dočasne zastavená kvôli hrozbe dronového útoku.\n\nGubernátor juhoruského Krasnodarského kraja Veniamin Kondraťjev na telegrame informoval, že po ukrajinskom útoku vznikol požiar na nádrži s benzínom v rafinérii v Tuapse. Na hasení ohňa, ktorý zachvátil plochu vyše 1 000 metrov štvorcových, sa podľa neho podieľa asi 120 ľudí. Neuviedol, či rafinériu zasiahol dron alebo strela. Rafinéria v Tuapse sa zameriava na export, svoje produkty vyváža najmä do Číny, Singapuru, Malajzie a Turecka. Dokáže spracovať 240 000 barelov ropy denne, uvádza Reuters.\n\nŠtyri deti sú medzi siedmimi zranenými v dôsledku ruského dronového útoku na Charkov, informovali podľa BBC úrady v druhom najväčšom ukrajinskom meste. Krátko po polnoci sa v po dronovom útoku vznietila strecha nemocnice v meste Zoločiv ležiacom severne od Charkova neďaleko ruských hraníc. Zranenia utrpela jedna zdravotníčka, informoval šéf vojenskej správy Charkovskej oblasti Oleh Synehubov.\n\n6:15 Viceprezident USA JD Vance vo štvrtok povedal, že by bol šokovaný, keby chcel prezident Donald Trump rozšíriť jadrové zbrane ďalej na východ do Európy, uviedla agentúra Reuters.\n\nVance odpovedal na otázku o poľskom prezidentovi, ktorý vyzval USA, aby presunuli jadrové zbrane na svoje územie ako odstrašujúci prostriedok proti budúcej ruskej agresii.\n\n„S prezidentom som o tejto konkrétnej otázke nehovoril, ale bol by som šokovaný, keby podporil rozšírenie jadrových zbraní ďalej na východ do Európy,“ povedal počas rozhovoru v televízii Fox News. „Hovoríme o budúcnosti ľudskej civilizácie,“ povedal Vance.\n\nZ rozhovoru citovala aj ruská agentúra TASS, podľa ktorej Vance kritizoval prístup predchádzajúcej americkej administratívy. „(Bývalý prezident Joe) Biden nás ospalo viedol k jadrovému konfliktu,“ povedal Vance.\n\n„Potrebujeme, aby prevládli chladné hlavy, aj v otázke s Ruskom a Ukrajinou. Stratégiou Bidenovej administratívy bolo doslova zasypať Ukrajinu zbraňami, nechať Rusov a Ukrajincov vykrvácať a dúfať, že sa nejako zo vzduchu vynorí dohoda,“ povedal.\n\n\"Donald Trump sa venuje tvrdej diplomacii a zapája celú svoju administratívu, aby zistil, čo chcú Ukrajinci a čo chcú Rusi. Vojna je hlúpa, nikdy by sa nezačala, keby bol prezidentom, a jej pokračovanie nie je v záujme nikoho,“ dodal viceprezident.\n\n6:10 Šéfka únijnej diplomacie Kaja Kallasová sa domnieva, že Rusko pristúpi na americký návrh prímeria s Ukrajinou, ale oznámi svoje podmienky. Podľa agentúry Reuters to Kallasová povedala na okraji zasadnutia ministrov zahraničia krajín G7 v Kanade.\n\nSpojené štáty podľa Kallasovej účastníkom summitu oznámili, že sa Rusko možno snaží hrať hru s cieľom proces predĺžiť a zahmlievať, čo Washington nechce.\n\nRuský prezident Vladimir Putin vo štvrtok prvýkrát verejne komentoval americký návrh na 30-dňové prímerie v bojoch medzi Ruskom a Ukrajinou. Moskva podľa neho s návrhmi súhlasí, existuje ale rad otázok, napríklad ako dohliadať na dodržiavanie pokoja zbraní.\n\nAmerický prezident Donald Trump označil vyjadrenie šéfa Kremľa za sľubné, ale neúplné. Podľa ukrajinského prezidenta Volodymyra Zelenského Putin pripravuje odmietavú reakciu na návrh prímeria, no bojí sa to povedať priamo šéfovi Bieleho domu. Kyjev s návrhom už súhlasil.",
        "top_image": "http://ipravda.sk/res/2025/03/14/thumbs/vojna-na-ukrajine-clanokW.jpg",
        "videos": [],
        "scraped_at": "2025-03-14 18:21:24"
    },
    {
        "url": "https://spravy.pravda.sk/svet/clanok/744476-fico-a-orban-vydupali-vyskrtnutie-styroch-mien-zo-sankcneho-zoznamu/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_9clanok_box",
        "title": "Fico a Orbán vydupali vyškrtnutie štyroch mien zo sankčného zoznamu",
        "publish_date": "2025-03-14 12:24:00",
        "text": "Členské štáty Európskej únie sa zhodli na predĺžení sankcií proti ruským a bieloruským občanom a firmám, oznámili ČTK diplomatické zdroje. Nakoniec sa podarilo nájsť kompromis, zo zoznamu podľa bruselských médií zmizli štyri mená a Maďarsko aj Slovensko tak stiahli svoju blokáciu. Bez dohody by sankcie vypršali v sobotu 15. marca, musia sa predlžovať každých šesť mesiacov. Teraz teda boli predĺžené do 15. septembra.\n\nPodľa informácií ČTK na sankčnom zozname zostali ruskí miliardári Michail Fridman aj Ališer Usmanov, čo požadovala aj Česká republika. Médiá s odvolaním sa na diplomatické zdroje informujú, že po tlaku Budapešti a Bratislavy zmizli zo sankčnej listiny tri mená: Miliardár Vjačeslav Moše Kantor, ruský minister športu a šéf ruského olympijského výboru Michail Degťarjov a Usmanova sestra Gulbahor Ismailovová.\n\nFico odmieta ďalšie sankcie proti Rusku, podporuje nulovú vojenskú pomoc Ukrajine Video\n\nŠtvrtým vyškrtnutým človekom je biznismen Vladimir Raševskij, ktorý úniové sankcie proti svojej osobe úspešne napadol na súde EÚ. Zo zoznamu zmizli aj mená troch ďalších ľudí, ktorí už zomreli. Ďalších päť ľudí vrátane Fridmana a Usmanova, ktorých vyňatie zo sankcií požadovala Budapešť, na listine zostalo.\n\nNa úniovom sankčnom zozname je teraz viac ako 2400 ľudí a subjektov so zmrazeným majetkom a zákazom cestovania; dôvodom pre uloženie sankcií bol podľa EÚ ich podiel na narúšaní územnej celistvosti, zvrchovanosti a nezávislosti Ukrajiny. Sankcie musia schváliť jednomyseľne všetky členské štáty Európskej únie.\n\nČítajte viac Hrozí, že v sobotu vypršia. Orbán stále blokuje predĺženie sankcií EÚ proti Rusku a Bielorusku\n\nMaďarsko, ktorého premiér Viktor Orbán je v únii považovaný za spojenca ruského vodcu Vladimira Putina, sa k protiruským postihom stavia odmietavo dlhodobo. Podľa diplomatov citovaných médiami je však v posledných týždňoch vo svojich postojoch ráznejší vďaka prístupu nového amerického prezidenta Donalda Trumpa, ktorý sa k Putinovi stavia ústretovejšie ako k ukrajinskému prezidentovi Volodymyrovi Zelenskému.\n\nZelenskyj: Ak bude Rusko súhlasiť, prímerie sa môže začať okamžite Video\n\nBudapešť v januári blokovala aj predĺženie ekonomických sankcií voči Rusku, teda najrôznejších obmedzení dovozu a vývozu, ktoré sa rovnako musia predlžovať každých šesť mesiacov. Tieto sankcie by bez dohody vypršali 31. januára a hrozilo tak, že by prestali platiť všetky sektorové obmedzenia obsiahnuté v schválených sankčných balíkoch. Zároveň by to znamenalo uvoľnenie zmrazených ruských aktív držaných v Belgicku. Nakoniec Budapešť ustúpila, keď od Európskej komisie získala uistenie týkajúce sa „budúcej energetickej bezpečnosti Maďarska“. Členské štáty sa tak na predĺžení týchto sankcií zhodli 27. januára.\n\nČítajte viac Gazprom je na kolenách, zachráni ho prímerie? Gigant musí šetriť a predať aj luxusné sídlo",
        "top_image": "http://ipravda.sk/res/2025/01/21/thumbs/viktor-orban-robert-fico-clanokW.jpg",
        "videos": [],
        "scraped_at": "2025-03-14 18:21:28"
    },
    {
        "url": "https://uzitocna.pravda.sk/ako-vybavit/clanok/743493-mozete-zdedit-dlhy-po-manzelovi-alebo-manzelke-na-co-si-dat-pozor-aby-ste-neprisli-o-svoj-majetok/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_9clanok_box",
        "title": "Po manželovi alebo manželke nemusíte zdediť len dom a peniaze. O dedičstvo vás môže pripraviť vec, o ktorej nemusíte mať vôbec tušenie",
        "publish_date": "2025-03-14 06:00:00",
        "text": "Čaká ma dedičské konanie. Môžem si nechať len majetok nebohého a dlhy odmietnuť? Video Zdroj: TV Pravda\n\nPodľa Občianskeho zákonníka dedičia vstupujú do všetkých majetkových vzťahov zosnulého, a to vrátane jeho záväzkov. Dedenie sa teda netýka len majetku, ale aj prípadných dlhov. „Dedič si nemôže vyberať, čo zdedí. Buď svoje dedičstvo príjme ako celok, alebo ho môže odmietnuť,“ vysvetľuje advokát JUDr. Jozef Dobrovič, LL.M.. Ak dedičstvo prijme, preberá na seba nielen aktíva, ale aj pasíva.\n\nMnohých môže upokojiť fakt, že dedič zodpovedá za dlhy len do výšky hodnoty zdedeného majetku. „Ak manželka zdedí po manželovi majetok v hodnote 5 000 eur a dlhy v hodnote 15 000 eur, veriteľom je povinná vyplatiť iba tých 5 000 eur. Zvyšok ostane neuspokojený a nič s tým neurobia,“ dodáva Dobrovič. To znamená, že dedič nemôže skončiť v mínuse len preto, že prijal dedičstvo.\n\nMožnosti dediča pri zdedení dlhov\n\nDedič má dve možnosti – buď dedičstvo prijme a postupuje podľa uvedených pravidiel, alebo ho odmietne. „Odmietnutie sa robí písomne do 30 dní odo dňa, keď sa dedič dozvedel o stave dedičstva a bol o svojich právach poučený notárom,“ objasňuje advokát. Ak teda dedič vie, že zosnulý mal veľké dlhy, môže sa takýmto spôsobom vyhnúť riziku.\n\nExekúcie a ochrana majetku\n\nČo však v prípade, že zosnulý bol v exekúcii? „Pozostalý manžel môže kontaktovať exekútora a dohodnúť sa na vyplatení svojho dedičského podielu. Ak dlh prevyšuje hodnotu dedičstva, exekútor musí zastaviť exekúciu v časti, ktorá presahuje zdedený majetok,“ vysvetľuje odborník. Ak by však dedičstvo malo vyššiu hodnotu než dlh, exekútor môže pohľadávku uspokojiť aj predajom majetku. Ak by to teda bolo opačne a dedičstvo presahuje výšku dlhu, musí si každý dedič dať otázku, či sa mu oplatí uhradiť dlh a ponechať si tak zdedenú nehnuteľnosť alebo v prípade nevyplatenia dlhu, môže dôjsť až ku dražbe a dedič tak v konečnom dôsledku ešte môže byť stratový.\n\nPozor na nečakané prekvapenia\n\nJe dôležité si uvedomiť, že dedič je zodpovedný za dlhy bez ohľadu na to, či o nich vopred vedel. Existujú však isté obmedzenia – dlh musí existovať už v čase smrti poručiteľa. Ak napríklad vznikne nedoplatok na nájomnom až po jeho smrti, nejde o pasívum dedičstva.\n\nDedič tiež ručí hodnotou vecí, ktoré zdedil, nie konkrétnymi predmetmi. „Ak niekto zdedí starožitný stôl v hodnote 5 000 eur, za dlhy poručiteľa zodpovedá sumou 5 000 eur, nie tým, že odovzdá samotný stôl. Ak sa mu ho nepodarí predať, môže byť nútený dlh uhradiť z vlastných zdrojov,“ uvádza advokátska kancelária AKMV.\n\nAko postupovať, aby ste sa nedostali do problémov?",
        "top_image": "http://ipravda.sk/res/2024/10/30/thumbs/vypoved-vyhodenie-zmluva-seniori-clanokW.jpg",
        "videos": [],
        "scraped_at": "2025-03-14 18:21:30"
    },
    {
        "url": "https://zurnal.pravda.sk/neznama-historia/clanok/744315-zena-mala-byt-hlavne-gazdina-vraj-aj-vzhladom-na-svoj-mozog/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_vyber_redakcie",
        "title": "Žena mala byť hlavne gazdiná. Vraj aj vzhľadom na svoj mozog",
        "publish_date": "2025-03-14 13:37:00",
        "text": "Mali byť z nich v prvom rade perfektné gazdiné, ktoré udržujú poriadok, čistotu a domáce pohodlie. Vyššie vzdelanie a pôsobenie v politike sa žene neodporúčalo, lebo vraj na to nemala ani rozumové predpoklady.\n\nV tomto postoji utvrdzovali krajšiu polovicu národa i predstavitelia – a predstaviteľky(!) – kultúrnej elity. Je dobré si to pripomenúť aj teraz, pár dní po MDŽ.\n\n„Bolo by škodné pre rodinný život a pre výchovu dietok, keby žena prispievala zárobkom na existenciu rodín,“ napísala Ľudmila Podjavorinská, známa spisovateľka, aktívna aj v ženskom spolku Živena.\n\nMinister Vavro Šrobár jej drukoval: \"Rodine vďačíme za zachovanie slovenského národa. Ale najväčšiu zásluhu má na tom žena, keďže ona je v rodine hlavným činiteľom.“\n\nAle zo strany politikov išlo spravidla o lacné nadbiehanie ženám. Odvtedy, čo v roku 1919 dostali volebné právo, stali sa dôležitou súčasťou elektorátu a politické strany nešetrili – najmä krátko pred voľbami – chválospevmi na ich adresu.\n\n„Ženo slovenská, voľ národne, voľ len tých, ktorí chcú tvoje blaho a blaho Československej republiky!“ Aj takto sa agitovalo v “letákovej vojne\" pred parlamentnými voľbami v apríli 1920. Voličská aktivita Sloveniek však bola pomerne nízka. A na kandidátnych listinách ich bolo ako šafranu. O dôveru občanov sa uchádzali iba štyri. Mandát napokon získala jedna jediná, 45-ročná sociálna demokratka Anna Sychravová, učiteľka vo Vrútkach.\n\nV ďalších riadnych voľbách do Národného zhromaždenia o päť rokov neskôr Sychravovej úspech zopakovala 33-ročná Gizela Kolláriková z Budatína (dnes súčasť Žiliny). Kandidovala za KSČ a povolaním bola textilná robotníčka. Ďalšie kandidátky neprešli sitom politickej súťaže. V Čechách sa to podarilo viacerým. Ale celkove sa podiel žien v 300-člennej snemovni parlamentu za dve desaťročia existencie prvej ČSR pohyboval v rozmedzí troch až štyroch percent.\n\nPodľa českej historičky Dany Musilovej sa tam viac žien dostať ani nemohlo, keďže strany umiestňovali na voliteľné miesta svojich kandidátnych listín jednu alebo dve predstaviteľky nežného pohlavia, ostatné sa len viezli na konci. To platilo aj o sociálnej demokracii a národných socialistoch, ktorí venovali otázke ženskej emancipácie značnú pozornosť.\n\nNiektoré silné strany, napríklad Hlinkova slovenská ľudová strana (HSĽS), ženy na kandidátke vôbec nemali a nenašli by sme ich ani vo vedení. „Žena rastie pre krb rodiny a nie pre klub,“ hovorieval Jozef Tiso, od roku 1925 predseda poslaneckého klubu HSĽS v Národnom zhromaždení.\n\nJe príznačné, že žiadna žena sa v predmníchovskej republike nedostala do vládnej funkcie, ale ani nezastávala významnejší post v parlamente. “Natíska sa záver, že ich mandáty mali nižšiu prestíž ako mandáty mužov,\" konštatuje Musilová.\n\nBoli tam viac-menej na ozdobu, aby sa nepovedalo.\n\nČítajte viac Malá sexuálna revolúcia Československa. Čo ju odštartovalo?\n\nCelibát učiteliek ako podmienka\n\nPred sto rokmi aj mnohí učení muži tvrdili, že mozog ženy nedokáže zvládnuť náročné politické rozhodovanie, ale ani akademické štúdium, lebo je o niečo menší a ľahší ako mužský (až oveľa neskôr vyšlo najavo, že mozog Alberta Einsteina bol o niečo menší ako priemerný ženský). Alebo že zvýšená intelektuálna činnosť môže výrazne oslabiť reprodukčné schopnosti ženy.\n\nPripomíname, že vtedy už slávila vedecké úspechy držiteľka Nobelovej ceny za fyziku (od roku 1903) profesorka Mária Curieová-Skłodowská, ktorá od júla 1895 žila v manželstve s kolegom Pierrom Curie a vychovala dcéry Irene (budúcu nobelovkyňu) a Eve.\n\nV tom čase sa len rozbiehala činnosť na troch fakultách prvej slovenskej univerzity. Medzi 545 poslucháčmi bolo iba 37 žien.\n\nMnohí Slováci súhlasili naďalej s názormi pedagóga a filozofa Pavla Hečka, rodáka z Horného Srnia, ktoré šíril ešte koncom 19. storočia. Podľa neho sa síce ženy môžu uplatniť aj ako lekárky, učiteľky alebo poštárky (!), ale iba za predpokladu, že sú “odhodlané zotrvávať v stave slobodnom alebo vdovskom\". Lebo vraj “popri manželskom stave sotva by mohli takéto úrady bez pretrženia a s prospechom zastávať\".\n\nZrejme preto u nás tak dlho platil “celibát učiteliek\", ktorý úrady zaviedli ešte v Rakúsko-Uhorsku pred 150 rokmi. Ženy učiteľky mohli mať platy rovnaké ako muži učitelia, ale museli zabudnúť na vydaj a materstvo, aby sa – súc zamestnané – nemuseli zároveň starať o manžela a deti. Podľa úradov by to odčerpávalo veľa z ich energie, v dôsledku čoho by nezvládali pedagogické povolanie. Učitelia muži ho zvládli, lebo starostlivosť o rodinu ležala na bedrách manželiek.\n\nRok po vzniku Československa tento “celibát\" u nás zrušili zákonom, ale ako uvádza český historik školstva František Morkes, určité obmedzenia pre sobáše učiteliek trvali až do roku 1928. Napríklad povolenie na vydaj museli žiadať od okresnej školskej rady, v ktorej zvyčajne sedeli samí muži.\n\nNo nielen to. Zákaz vstupovať do manželského zväzku pôsobil medzi učiteľkami zotrvačne aj po tom, čo už tie obmedzenia oficiálne padli. Svedčia o tom štatistiky z roku 1934, keď z 994 stredoškolských profesoriek v ČSR bolo vydatých len 252.\n\nAle už na sklonku Rakúsko-Uhorska mal zákon o “celibáte\" učiteliek jednu výnimku – nevzťahoval sa na učiteľky gazdinských škôl. Dievčatá tam učili domácim prácam a vydaté pedagogičky sa zrejme lepšie zhostili svojej roly pri odovzdávaní poznatkov z manželstva mladšej generácii.\n\nPovedzme si teda, čo to boli za školy a kedy sa objavili na Slovensku.\n\nFoto: Časopis Hvězda československých paní a dívek Žiačky hospodyňskej školy Žiačky hospodyňskej (gazdinskej) školy v školskej kuchyni.\n\nAko naložiť s mužovými peniazmi\n\nNajprv ich volali tak ako v Čechách a na Morave, kde vznikli o čosi skôr: “školy hospodyňské\". Potom ich poslovenčili na “gazdinské“. Veď ich aj navštevovali prevažne dievčatá z gazdovských rodín po skončení povinnej školskej dochádzky, ktorá trvala osem rokov.\n\nStojí za zmienku, že prvú takúto dievčenskú školu zriadili v roku 1920 vo Veličnej na Orave. Ďalšie vznikli o rok neskôr v Skalici a v Komárne. V roku 1922 nasledovala škola v Hrachove pri Rimavskej Sobote a o tri roky neskôr v Barci pri Košiciach.\n\nIšlo spravidla o jednoročné školy, v ktorých sa vyučoval slovenský jazyk, mravouka, spoločenská výchova, ale aj také predmety ako chémia, fyzika, chov zvierat, záhradníctvo, mliekarenstvo, hospodárne vedenie domácnosti a zdravoveda. Ako sa to dalo stihnúť v priebehu jedného školského roka?\n\nNa stránkach časopisu Záhorie to kedysi vysvetlila absolventka vari najznámejšej z týchto škôl, skalickej, pani Helena Karenovičová. Všetky chovankyne žili v internáte, vstávalo sa už ráno o šiestej a teoretické vzdelávanie sa snúbilo s praktickou výukou. Škola mala svoje hospodárstvo, kde žiačky pod vedením pedagógov dopestovali zemiaky aj kukuricu, chovali prasce a hydinu pre potreby školskej jedálne.\n\n“Žili sme tam ako jedna rodina, samé sme si piekli chlieb, mali sme na starosti prípravu raňajok i obedov pre celú školu, vyšívali sme výšivky a posielali ich na výstavy,\" približovala Karenovičová život v skalickej Štátnej hospodyňskej škole Dr. Pavla Blahu.\n\nChovankyne pochádzali nielen zo Záhoria, ale aj z východného Slovenska. Dievčatá z chudobnejších roľníckych rodín nemali často na internátne poplatky, a tak im štát poskytoval štipendiá. V roku 1925 položili v Skalici základný kameň novej budovy, otvorili ju o tri roky a patrila medzi najkrajšie školy v republike. Dnes je rekonštruovaná budova súčasťou areálu štátnej nemocnice.\n\nGazdinské školy viedli spravidla ženy. Riaditeľské posty zastávali v Skalici, Hrachove, ale napríklad aj v Lučenci. Tam bola riaditeľkou pred sto rokmi Ružena Laudrová, ktorá na zjazde Slovenskej ligy v Rimavskej Sobote podrobne hovorila nielen o vzdelávaní ale aj o výchove budúcich gazdín.\n\n“Ich dôležitou úlohou bude hospodárne vedenie domácnosti,\" povedala. “Bez rozumnej a šporovlivej ženy každý zárobok muža by išiel a aj ide dolu vodou.\"\n\nFoto: PRVEZENY.SK Hana Gregorová Spisovateľku Hanu Gregorovú nazývajú prvou feministkou na Slovensku. Hlásala oslobodenie ženy od domácich prác.\n\nFoto: FOTOGRAFIE SLOVENSKÝCH SPISOVATEĽOV Podjavorinská Jej staršia kolegyňa Ľudmila Podjavorinská bola za to, aby sa žena venovala predovšetkým starostlivosti o rodinu a domácnosť.\n\nBolo by škodné pre rodinný život a pre výchovu dietok, keby žena prispievala zárobkom na existenciu rodín. Ľudmila Podjavorinská\n\n„Fajčiarky do blázinca!“\n\nPrvé slovenské gazdinské školy trpeli nedostatkom učiteliek a boli odkázané na pomoc ich kolegýň z Čiech a Moravy. Napokon, to bol vtedy najväčší problém všetkých druhov a stupňov škôl na Slovensku. Prvá pedagogická fakulta vznikla u nás až v roku 1946.\n\nMedzitým budúcich učiteľov pripravovala Filozofická fakulta UK v Bratislave s prevažne českými profesormi. V prvom akademickom roku 1920/1921 ju však navštevovalo len okolo 150 poslucháčov, z nich iba zopár dievčat.\n\nV roku 1926 boli promované prvé tri absolventky tejto fakulty, ale aj na ne sa časť spoločnosti pozerala skrz prsty. Proti vysokoškolsky vzdelaným ženám za katedrou boli najmä konzervatívnejšie kruhy a ľudácka tlač. Jej útoky sa vystupňovali v rokoch hospodárskej krízy. “Mladé slobodné slečinky, dcéry štátnych úradníkov zaberajú miesta mužom, živiteľom rodín,\" pohoršoval sa denník HSĽS Slovák.\n\nEšte väčším tŕňom v oku týchto nacionalistických kruhov boli českí učitelia a učiteľky. Bez nich by sa však na Slovensku nemohli každoročne otvárať desiatky nových základných a stredných škôl.\n\nPrezident Tomáš G. Masaryk totiž vytýčil heslo “uškoliť Slovensko“, nehľadiac na výšku vynaložených prostriedkov a energie. “Čo národ vloží do učiteľov, trikrát sa mu vráti,“ tvrdil Masaryk.\n\nĎalší veľký problém – nedostatok učebníc. Chýbali aj v gazdinských školách. Pomáhali si českými učebnicami od Antonína Stacha alebo, v prípade spoločenskej výchovy, od Jiřího Stanislava Gutha-Jarkovského. Z jeho knihy si teraz odcitujeme kúsok o škodlivosti fajčenia.\n\n“Dámam fajčiť sa nesluší za nijakých okolnosti, tým menej dievčatám. Cigareta v ústach dámy a ešte viac dievčaťa je niečo vyzývavé a nedbanlivé, čo sa nezrovnáva so ženskou jemnosťou. Dievča, ktoré si navyklo fajčiť patrí, ak je chudobné, do blázinca, alebo, ak je bohaté, do sanatória.\"\n\nGazdinské školy mali taký úspech, že v nich pre všetky záujemkyne nebolo dosť miest. Navyše, nemohli ich navštevovať dievčatá z najchudobnejších rodín. Pre ne organizovali ministerstvo poľnohospodárstva a Roľnícka jednota v jednotlivých župách šesť- až osemtyždenné gazdinské kurzy, nazývané “náukobehy\".\n\n“Množiace sa prihlášky na tieto náukobehy dokazujú, že ženičky naše si viac uvedomujú nutnosť ďalšieho vzdelávania sa,\" napísal v decembri 1921 týždenník Slovenská vlasť.\n\nFoto: Časopis Hvězda československých paní a dívek Výuka varenia Praktická výuka varenia v hospodyňskej škole.\n\nNávrat k sporáku a vareche\n\nSlovensko bolo pred sto rokmi agrárnou, prevažne vidieckou, málo urbanizovanou krajinou. Ale v tých niekoľkých väčších mestách – nehovoriac o Bratislave alebo Košiciach – sa žena už začínala oslobodzovať z pút tradícií a patriarchálnych predsudkov.\n\nNa sklonku prvej ČSR študovalo na bratislavskej univerzite už 314 poslucháčok (z toho 198 na filozofickej a 82 na lekárskej fakulte).\n\nPo rozbití Československa a vzniku slovenského štátu sa však tisovský režim usiloval vrátiť ženy k rodinnému kozubu a k vareche. Zákonom z roku 1939 prepustilo ministerstvo školstva zo zamestnania vydaté učiteľky. Bol to fakticky návrat k celibátu učiteliek. Oficiálne sa opatrenie zdôvodnilo potrebou zamestnať učiteľov mužov, ktorých evakuovali z južných oblastí Slovenska obsadených Maďarskom po Viedenskej arbitráži. “Majú rodiny, musíme im dať prácu,\" povedalo sa.\n\nČo národ vloží do učiteľov, trikrát sa mu vráti. Tomáš G. Masaryk\n\nLenže štát podobným spôsobom prepúšťal aj vydaté úradníčky. A zrušil v školách koedukáciu, čiže spoločnú výchovu chlapcov a dievčat, povolenú v 20. rokoch. Podľa ministra školstva Jozefa Siváka mala koedukácia spôsobovať “mravnú skazenosť\". Oficiálne miesta ľudáckeho štátu sa pritom odvolávali na encykliku Pápeža Pia XI. O kresťanskej výchove mládeže.\n\nSkutočným cieľom zrušenia koedukácie bolo podľa historičky Evy Škorvánkovej znížiť počet dievčat na gymnáziách a v učiteľských ústavoch. Všetko smerovalo k “návratu žien k pôvodnému poslaniu žien, čiže k rodine a domácnosti\", povedané slovami Eugena Filkorna, rímskokatolíckeho kňaza, profesora bohoslovia a poslanca Slovenského snemu.\n\n“Niet toho diplomu, čo by vyvážil život rodinný,\" vyhlásil minister Sivák. Zároveň naznačil, že treba obmedziť prijímanie dievčat na učiteľské ústavy (akadémie), o ktoré mali najväčší záujem. “Učiteliek je viac ako treba,\" vysvetlil. Menili sa osnovy vzdelávania na týchto školách. Napríklad varenie sa stalo povinným predmetom.\n\nIdeálom dievčenského dorastu mala byť škola, ktorá pripravuje na rodinný život. Z dielne ministerstva vyšiel návrh zákona, ktorý mal umožniť zakladať odborné školy pre ženské povolania (sociálne pracovníčky, vychovávateľky, ošetrovateľky a podobne). V školskom roku 1942/1943 ich už bolo 20 a študovalo na nich 1 567 žiačok.\n\nGazdinské školy čakal zrejme ich “zlatý vek\", najprv však museli prejsť istou premenou a prispôsobiť sa ešte viac životu na slovenskej dedine. Absolventka takejto školy mala byť – povedané slovami jednej rozhlasovej prednášky – “dobrou gazdinkou a matkou, ktorá starostlivo vychováva svoje deti\".\n\nFoto: Časopis Hvězda československých paní a dívek Z praktickej výuky prania v hospodyňskej škole. Z praktickej výuky prania v hospodyňskej škole.\n\nNašťastie, ministerstvu školstva nevyšiel zámer obmedziť počet žien študujúcich na vysokých školách. Mal sa zaviesť “numerus klauzus\" (maximálne povolený počet) pre jednotlivé fakulty a študijné odbory. Na právnickej fakulte nemali ženy študovať vôbec.\n\nAko vyplýva zo zistení historičky Škorvánkovej, minister Sivák narazil na odmietavé stanoviská odbornej verejnosti a pripravený návrh zákona o reforme vysokých škôl musel stiahnuť. Na konci vojnového slovenského štátu študovalo na nich viac žien ako na jeho začiatku.\n\nČítajte viac Ani jedna Slovenka nad 45 rokov sa necíti krásna. Prečo?\n\nVzor: traktoristka Paša Angelina\n\nPo vojne a najmä po roku 1948 sa vývoj zamestnanosti žien postupne dostal do opačného extrému. Čiastočne za to mohla aj vojna, počas ktorej boli ženy nútené nahradiť mužov v národnom hospodárstve a nastúpiť ako rezervoár pracovných síl aj do predtým typických mužských profesií. Chtiac-nechtiac museli prevziať úlohu “dočasnej hlavy” rodiny a starať sa o jej obživu, čo bol takmer celosvetový trend. Po vojne v krajinách východného bloku ho umocnilo preberanie sovietskeho modelu plnej zamestnanosti žien, čím sa oslabovala ich rola pri vedení domácnosti a pri starostlivosti o deti. Mal sa na nej čoraz výraznejšie podieľať štát.\n\nNa titulné stránky novín sa dostali ženy, ktoré si zvolili dovtedy čisto mužské povolanie. Keď v auguste 1950 navštívila Sovietsky zväz delegácia čs. roľníkov – družstevníkov, jeden z jej členov Viliam Krajčík z Bernolákova po návrate vyhlásil: “Naším veľkým vzorom bude prvá traktoristka v ZSSR, hrdinka práce Paša Angelina z Charkova.“\n\nDo ťaženia za takúto “novú ženu\" sa zapojilo aj socialistické umenie. V roku 1951 mal premiéru film Jiřího Sequensa a Romana Hlaváča Cesta za šťastím s Jiřinou Švorcovou v hlavnej úlohe. Hrdinka Vlasta napriek konfliktu s otcom stáva sa – traktoristkou.\n\nA tak onedlho rozorávali medze a kyprili družstevné polia aj prvé slovenské traktoristky.\n\nZároveň prudko rástla zamestnanosť žien, až tak rýchlo, že jej tempu nestačila výstavba jaslí a materských škôl. Ak v roku 1950 zostávala trvale v domácnosti ešte každá štvrtá alebo tretia žena (podľa regiónov), tak v roku 1980 už len každá dvadsiata.\n\nŽeny sa v pracovnom procese postupne vyrovnávali mužom, nie však vo výške miezd a v účasti na riadení.\n\nTento trend pretrval aj po zásadnej zmene spoločenských pomerov v roku 1989. Pokusy konzervatívnych kruhov na Slovensku vrátiť ženy k rodinnému kozubu sa skončili neúspechom.\n\nPred niekoľkými rokmi sa však na niektorých odborných učilištiach zaviedol odbor “domáce práce\". Pravda, je určený nielen pre dievčatá, ale aj pre chlapcov.\n\nDarmo je, časy sa zmenili…\n\nFoto: Časopis Hvězda československých paní a dívek plagát dobrej gazdinej Dobrá gazdiná sa vie postarať o domácnosť i o deti, plagát.",
        "top_image": "http://ipravda.sk/res/2025/03/13/thumbs/vyuka-varenia-clanokW.jpg",
        "videos": [],
        "scraped_at": "2025-03-14 18:21:33"
    },
    {
        "url": "https://zahrada.pravda.sk/zahrada/clanok/744371-trapi-vas-zahada-bielych-fialiek-konecne-vieme-preco-nie-su-vsetky-fialove-prekvapivy-dovod-vas-ohromi/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_vyber_redakcie",
        "title": "Trápi vás záhada bielych fialiek? Konečne vieme, prečo nie sú všetky fialové. Prekvapivý dôvod vás ohromí!",
        "publish_date": "2025-03-14 14:00:00",
        "text": "Fialka voňavá (Viola odorata), známa svojou intenzívnou vôňou, je trváca bylina rozšírená v celej Európe, Ázii a Afrike. Kvety tejto rastliny sa vyskytujú v rôznych farbách, najčastejšie v odtieňoch fialovej, modrej, ružovej a bielej. Táto variabilita je spôsobená kombináciou genetických faktorov a vplyvu prostredia.\n\nNiektoré kvety fialiek voňavých môžu byť fialové, zatiaľ čo iné sú biele, aj keď rastú na rovnakom stanovišti. Dôvodov je viacero:\n\nFarba kvetov je výsledkom prítomnosti a koncentrácie rôznych pigmentov:\n\nPomer a koncentrácia týchto pigmentov v okvetných lístkoch určujú výslednú farbu kvetu. Genetické rozdiely medzi jednotlivými rastlinami ovplyvňujú expresiu enzýmov zapojených do biosyntézy týchto pigmentov, čo vedie k variabilite farieb.\n\nAj keď genetika hrá hlavnú úlohu pri určovaní farby kvetov, environmentálne faktory môžu ovplyvniť intenzitu a odtieň farby:\n\nNapriek týmto faktorom sa v prírode môžeme stretnúť so situáciou, keď biele a fialové fialky rastú na rovnakom mieste vedľa seba. To znamená, že hlavný faktor ovplyvňujúci farebnosť kvetov je genetická diverzita v populácii.\n\nVariabilita farieb kvetov môže mať významný vplyv na interakcie rastlín s opeľovačmi. Rôzne farby kvetov môžu priťahovať rôzne druhy opeľovačov, čo zabezpečuje efektívnejšie opeľovanie a genetickú diverzitu populácie. Táto diverzita môže byť evolučnou výhodou, pretože umožňuje rastlinám prispôsobiť sa meniacim sa environmentálnym podmienkam a zabezpečuje prežitie druhu.",
        "top_image": "http://ipravda.sk/res/2025/03/13/thumbs/fialka-vonava_05-clanokW.png",
        "videos": [],
        "scraped_at": "2025-03-14 18:21:34"
    },
    {
        "url": "https://uzitocna.pravda.sk/dochodky/clanok/744254-informacia-o-vyske-dochodku-vam-uz-nepride-do-schranky-kde-si-ho-budete-moct-skontrolovat-ake-zmeny-nastanu/?utm_source=pravda&utm_medium=hp-box&utm_campaign=shp_uzitocna_pravda",
        "title": "Informácia o výške dôchodku vám už nepríde do poštovej schránky. Ako sa dozviete jeho sumu? Sociálna poisťovňa chystá veľké zmeny",
        "publish_date": "2025-03-14 06:00:00",
        "text": "Sociálna poisťovňa (SP) sa v minulom roku zamerala najmä na zjednodušenie a digitalizáciu procesov pre obyvateľov Slovenska. Pokračovať chce ďalšími opatreniami, do roku 2029 by mal prejsť zmenou najmä systém dôchodkovej sekcie v papierovej podobe, ktorý je využívaný prevažne na výpočet dôchodkov, a nahradiť by ho mala online verzia. Vyplýva to zo správy o plnení strategických zámerov činnosti Sociálnej poisťovne v roku 2024, ktorú v stredu vzala vláda na vedomie.",
        "top_image": "http://ipravda.sk/res/2025/03/01/thumbs/seniori-clanokW.jpg",
        "videos": [],
        "scraped_at": "2025-03-14 18:21:38"
    },
    {
        "url": "https://uzitocna.pravda.sk/ako-vybavit/clanok/743493-mozete-zdedit-dlhy-po-manzelovi-alebo-manzelke-na-co-si-dat-pozor-aby-ste-neprisli-o-svoj-majetok/?utm_source=pravda&utm_medium=hp-box-najcitanejsie&utm_campaign=shp_rightbox",
        "title": "Po manželovi alebo manželke nemusíte zdediť len dom a peniaze. O dedičstvo vás môže pripraviť vec, o ktorej nemusíte mať vôbec tušenie",
        "publish_date": "2025-03-14 06:00:00",
        "text": "Čaká ma dedičské konanie. Môžem si nechať len majetok nebohého a dlhy odmietnuť? Video Zdroj: TV Pravda\n\nPodľa Občianskeho zákonníka dedičia vstupujú do všetkých majetkových vzťahov zosnulého, a to vrátane jeho záväzkov. Dedenie sa teda netýka len majetku, ale aj prípadných dlhov. „Dedič si nemôže vyberať, čo zdedí. Buď svoje dedičstvo príjme ako celok, alebo ho môže odmietnuť,“ vysvetľuje advokát JUDr. Jozef Dobrovič, LL.M.. Ak dedičstvo prijme, preberá na seba nielen aktíva, ale aj pasíva.\n\nMnohých môže upokojiť fakt, že dedič zodpovedá za dlhy len do výšky hodnoty zdedeného majetku. „Ak manželka zdedí po manželovi majetok v hodnote 5 000 eur a dlhy v hodnote 15 000 eur, veriteľom je povinná vyplatiť iba tých 5 000 eur. Zvyšok ostane neuspokojený a nič s tým neurobia,“ dodáva Dobrovič. To znamená, že dedič nemôže skončiť v mínuse len preto, že prijal dedičstvo.\n\nMožnosti dediča pri zdedení dlhov\n\nDedič má dve možnosti – buď dedičstvo prijme a postupuje podľa uvedených pravidiel, alebo ho odmietne. „Odmietnutie sa robí písomne do 30 dní odo dňa, keď sa dedič dozvedel o stave dedičstva a bol o svojich právach poučený notárom,“ objasňuje advokát. Ak teda dedič vie, že zosnulý mal veľké dlhy, môže sa takýmto spôsobom vyhnúť riziku.\n\nExekúcie a ochrana majetku\n\nČo však v prípade, že zosnulý bol v exekúcii? „Pozostalý manžel môže kontaktovať exekútora a dohodnúť sa na vyplatení svojho dedičského podielu. Ak dlh prevyšuje hodnotu dedičstva, exekútor musí zastaviť exekúciu v časti, ktorá presahuje zdedený majetok,“ vysvetľuje odborník. Ak by však dedičstvo malo vyššiu hodnotu než dlh, exekútor môže pohľadávku uspokojiť aj predajom majetku. Ak by to teda bolo opačne a dedičstvo presahuje výšku dlhu, musí si každý dedič dať otázku, či sa mu oplatí uhradiť dlh a ponechať si tak zdedenú nehnuteľnosť alebo v prípade nevyplatenia dlhu, môže dôjsť až ku dražbe a dedič tak v konečnom dôsledku ešte môže byť stratový.\n\nPozor na nečakané prekvapenia\n\nJe dôležité si uvedomiť, že dedič je zodpovedný za dlhy bez ohľadu na to, či o nich vopred vedel. Existujú však isté obmedzenia – dlh musí existovať už v čase smrti poručiteľa. Ak napríklad vznikne nedoplatok na nájomnom až po jeho smrti, nejde o pasívum dedičstva.\n\nDedič tiež ručí hodnotou vecí, ktoré zdedil, nie konkrétnymi predmetmi. „Ak niekto zdedí starožitný stôl v hodnote 5 000 eur, za dlhy poručiteľa zodpovedá sumou 5 000 eur, nie tým, že odovzdá samotný stôl. Ak sa mu ho nepodarí predať, môže byť nútený dlh uhradiť z vlastných zdrojov,“ uvádza advokátska kancelária AKMV.\n\nAko postupovať, aby ste sa nedostali do problémov?",
        "top_image": "http://ipravda.sk/res/2024/10/30/thumbs/vypoved-vyhodenie-zmluva-seniori-clanokW.jpg",
        "videos": [],
        "scraped_at": "2025-03-14 18:21:40"
    },
    {
        "url": "https://ekonomika.pravda.sk/energetika/clanok/744333-kto-dostane-na-buduci-rok-pomoc-s-vysokymi-cenami-elektriny-a-plynu-stat-si-najskor-preklepne-kolko-zarabate/?utm_source=pravda&utm_medium=hp-box-najcitanejsie&utm_campaign=shp_rightbox",
        "title": "Kto bude na budúci rok platiť za plyn a elektrinu viac? Štát bude zisťovať, koľko zarábate",
        "publish_date": "2025-03-14 05:00:00",
        "text": "Odborníčka Dorota Osvaldová hovorí o plyne a obnoviteľných zdrojoch energie. Video Zdroj: TV Pravda\n\nVláda už schválila návrh z dielne rezortu hospodárstva, podľa ktorého budú viaceré inštitúcie či distribútori energií posielať na ministerstvo informácie o ľuďoch, ktoré poslúžia na zisťovanie miery ohrozenia energetickou chudobou. „V súlade s plánom vlády Slovenskej republiky sa predpokladá, že v priebehu roka 2026, respektíve v nadchádzajúcich ďalších rokoch, sa bude takzvaná energopomoc ako adresná forma pomoci poskytovať zraniteľným odberateľom v domácnosti, ktorí sú ohrození energetickou chudobou,\" píše sa v predkladacej správe k návrhu zákona.\n\nŠtát bude o vás po novom zisťovať údaje napríklad o príjmoch občanov, či o dávkach, ktoré dostávajú zo sociálneho systému. Informácie bude rezortu ministerky Sakovej poskytovať napríklad Finančná správa, Sociálna poisťovňa, kataster nehnuteľností či samotní predajcovia energií.\n\n„Cieľom zberu a analýzy údajov je vytvorenie a napĺňanie logicky štruktúrovanej databázy prevádzkovanej ministerstvom, ktorá sa v ďalšom období transformuje na komplexný informačný systém na vyhodnocovanie ohrozenia jednotlivých domácností energetickou chudobou a miery ich ohrozenia pri vytvorení registra odberných miest so všetkými relevantnými údajmi potrebnými na inštitucionalizovanie systému adresnej energopomoci,\" píše sa vo vládnom materiáli.\n\nZmena prichádza v čase, keď premiér Robert Fico a minister financií Ladislav Kamenický (obaja Smer) oznámili, že vláda bude šetriť oveľa viac, ako pôvodne avizovala. Namiesto 850 miliónov ušetrených na budúci rok, o ktorých pôvodne hovoril financmajster, budeme musieť v roku 2026 konsolidovať v sume asi 1,8 miliardy eur. Celkovo musíme do roku 2027 ušetriť až 3,3 miliardy eur.\n\nTo, že by v energopomoci mala nastať výrazná zmena, naznačil už pred pár dňami aj Kamenický. „Ja budem rád, ak to bude do budúceho roku adresné. Vďaka energopomoci sme znížili infláciu na tento rok a pomohla mnohým ľuďom. Áno, stojí to peniaze a tie musíme nájsť v rozpočte,\" konštatoval minister.\n\nO forme energepomoci rozhodovala vláda aj na konci minulého roka. Ministerstvo financií ešte pred niekoľkými mesiacmi vypočítalo, že ak by štát pomáhal s vysokými cenami energií iba chudobnejším domácnostiam, štátnu kasu by to stálo približne 100 miliónov eur. Cenu plošnej pomoci na tento rok financmajster vyčíslil na 400 až 500 miliónov eur.\n\nNajvyšší kontrolný úrad vlani vypočítal, že štát od konca roka 2022 do konca roka 2023 na plošnej pomoci s účtami za elektrinu a plyn domácnostiam celkovo vyplatil približne 2,7 miliardy eur. „Takto široko nastavené kompenzačné opatrenia, ktoré pri prijímaní neboli podložené dátami, boli neefektívne a nehospodárne,\" skonštatovali kontrolóri. Celkovo v priebehu posledených rokov smerovalo na plošnú pomoc viac ako 4,8 miliardy eur. Tento rok nás dotácie na ceny tepla a plynu budú stáť približne 235 miliónov eur.\n\nKto je energeticky chudobný?\n\nZatiaľ ešte nevieme, ako presne bude adresná pomoc v praxi fungovať. Isté však je, že plošné energodotácie boli kritizované už za vlády Eduarda Hegera (Demokrati), ktorá ich pred troma rokmi zaviedla. Napokon, aj samotná ministerka Saková pred časom zdôrazňovala, že zo štátnej pomoci „netreba vyhrievať bazény a vírivky\".\n\nOpozícia na čele s Progresívnym Slovenskom vláde vyčíta, že plošná pomoc s účtami za energie spôsobila to, že občania sa skladajú zo svojich peňazí aj milionárom. Týka sa to aj tých najchudobnejších ľudí. Otázkou však zostáva, komu bude vláda na budúci rok pomáhať a komu už, naopak, nie. Úrad pre reguláciu sieťových odvetví pre dvoma rokmi navrhol, ako by sa mala definovať hranica energetickej chudoby, o ktorej hovorí aj Sakovej rezort. „Domácnosť je ohrozená energetickou chudobou vtedy, ak jej po úhrade nákladov na základnú úroveň spotreby energií a vody, ktorá zabezpečuje dôstojný štandard pre život a zdravie členov domácnosti, zostane menej než 1,5-násobok životného minima,\" znie jedna z definícií úradu.\n\nViac svetla do tejto problematiky vnáša minuloročná štúdia Prognostického ústavu Slovenskej akadémie vied pod názvom Energetická chudoba 2024. Podľa odborníkov platí, že každá tretia domácnosť, ktorá sa nachádza pod hranicou chudoby (60 percent strednej hodnoty národného disponibilného príjmu), si nedokáže vo svojom dome či v byte udržať dostatočné teplo.\n\nNa Slovensku zároveň patríme ku krajinám, ktoré v rámci Európskej únie dávajú na účty za energie najväčšiu časť zo svojich čistých príjmov. Nemalá časť Slovákov si tak v konečnom dôsledku nemôže dovoliť udržiavať primeranú teplotu vo svojom domove.\n\n„Na Slovensku si takmer každá tretia domácnosť pod hranicou chudoby nemôže udržať vo svojom obydlí dostatočné teplo. V susedných krajinách je tento podiel výrazne nižší – v Poľsku a Maďarsku desať percent domácností, v Česku sedem percent a v Rakúsku päť percent domácností, ktoré sú pod hranicou chudoby, má problém s vhodnou teplotou vo svojom obydlí,\" píše Dušana Dokupilová z Centra spoločenských a psychologických vied Prognostického ústavu.\n\nPublikácia Prognostického ústavu definuje, že domácnosť je energeticky chudobná v prípade, keď si nemôže dovoliť udržiavať v dome či byte vhodnú teplotu. Členovia takejto domácnosti teda nemajú dosť peňazí na to, aby dokázali zaplatiť svoje výdavky za energie alebo im po všetkých platbách nezostane dosť peňazí na pokrytie iných životných potrieb, ako je oblečenie, nájom, hypotéka či jedlo.\n\nPublikácia SAV uvádza aj konkrétny príklad, ako rozpoznať energeticky chudobnú domácnosť. Ide napríklad o také domácnosti, ktorým po uhradení každodenných výdavkov mesačne zostane asi 450 eur. Ak zaplatí všetky účty vrátane splátky hypotéky, mesačne domácnosti zostane približne 120 eur.\n\nPre časť ľudí ceny stúpnu\n\nRozhodnutie vlády je prvým krokom k tomu, aby štát na budúci rok ušetril významnú sumu peňazí. O tom, že by mala adresná pomoc nahradiť plošnú, sa však hovorilo aj v súvislosti s rokom 2025. Platí pritom, že iba vďaka dotáciám na elektrickú energiu ľudia tento rok dokopy ušetria viac ako 260 miliónov eur.\n\nZa nižšími cenami stojí dohoda medzi vládou a Slovenskými elektrárňami. Tá zabezpečuje, že silová zložka elektriny zostáva na tej istej čiastke ako pred troma rokmi – 61 eur za megawatthodinu. Bez tejto dohody by domácnosti za megawatthodinu platili o 6 eur viac. To by podľa slov ministerky Sakovej znamenalo, že ľudia žijúci v menšom rodinnom dome ušetria za celý rok približne 140 eur, pri väčšej nehnuteľnosti, kde sa elektrinou nekúri, sa úspora vyšplhá na 200 eur ročne.\n\nStúpnuť mali aj ceny plynu. Úrad pre reguláciu sieťových odvetví minulý rok vypočítal, že domácnosti si mali v roku 2025 mesačne za dodávky komodity priplatiť od 0,96 eura až do 28,63 eura. Konečná výška faktúry však závisí na tom, ako plyn používate. Ak ho využívate len na varenie a ohrev vody, priplatili by ste si 13,32 eura za mesiac. V prípade, ak plynom aj kúrite, zaplatili by ste takmer 29 eur.\n\nKonečné ceny na budúci rok tak budú závisieť od toho, akú formu dohody so Slovenskými elektrárňami sa vláde podarí dosiahnuť. Samozrejme, prípadné zastropovanie cien silovej zložky elektriny sa bude týkať len časti obyvateľov – zvyšok si už bude musieť priplatiť.",
        "top_image": "http://ipravda.sk/res/2024/11/20/thumbs/sr-bratislava-tk-vlada-60-zasadnutie-bax-clanokW.jpg",
        "videos": [],
        "scraped_at": "2025-03-14 18:21:42"
    },
    {
        "url": "https://spravy.pravda.sk/domace/clanok/744499-matovicovci-tvrdia-ze-nasli-ficovu-vilu-v-chorvatsku-je-vraj-napisana-na-dva-biele-kone/?utm_source=pravda&utm_medium=hp-box-najcitanejsie&utm_campaign=shp_rightbox",
        "title": "Matovičovci tvrdia, že našli Ficovu vilu v Chorvátsku. Je vraj napísaná na dva biele kone",
        "publish_date": "2025-03-14 13:42:00",
        "text": "Predseda hnutia Slovensko Igor Matovič tvrdí, že našiel vilu premiéra Roberta Fica v Chorvátsku. Vo videu, ktoré zverejnil na sociálnej sieti, stojí pred modernou vilou s bazénom a výhľadom na more v chorvátskej obci Ražanj. Údajne má patriť Ficovi, no oficiálne je napísaná na dvoch iných ľudí.\n\n„Máme dôkazy, že táto vila za nami patrí Robertovi Ficovi, len je napísaná na istých dvoch mladučkých bielych koníkov,“ hovorí Matovič. Konkrétne ide o Mateja Gocníka a Matúša Moravčíka. „Jeden je synovec poslanca (Antona) Stredáka, s ktorým sem letel Fico na tryskáči, a druhý je synovec pani (Lucie) Gocníkovej, čo je šéfka katastra a pravá ruka Kajetána Kičuru, ktorý vytuneloval Štátne hmotné rezervy do svojho vlastného trezora a mal ho plný zlatých tehličiek. Otec Gocníka, na ktorého je vila napísaná, bol Jahnátkov (Ľubomír Jahnátek zastával posty ministra hospodárstva a neskôr pôdohospodárstva v dvoch vládach Roberta Fica, pozn. SITA) eurofondový špecialista,“ konkretizoval Matovič a dodal, že „manželka poslanca za Smer Antona Stredáka mala spoločnú firmu s Norbertom Bödörom“.\n\nMatovičovcov do Chorvátska priviedol článok, ktorý bol uverejnený v druhom najčítanejšom chorvátskom denníku. Píše sa v ňom, že Robert Fico má vilu v obci Ražanj. Vila stojí na pozemku s rozlohou 796 metrov štvorcových a podľa Matoviča je jej odhadovaná hodnota dva milióny eur. Informácie o tom, že ide o Ficovu vilu, poskytol poslancom za hnutie Slovensko miestny obyvateľ. „Porozprával nám, koľkokrát tu Fico minulý rok bol, ako dlho, čo tu robil a jednoznačne tvrdil, že vila za nami je Ficova. Nikto iný v nej minulý rok nebýval,“ tvrdí Matovič.\n\nČítajte viac Fico vraj stavia dom v Chorvátsku. Učarovala mu Dalmácia, píše Večernji list. Premiér hovorí o obludnom klamstve\n\nMatovič vo videu dodal, že keď prídu domov z Chorvátska, nakrútia inštruktážne video o tom, ako sa používa chorvátsky kataster, aby si každý na Slovensku mohol pozrieť, kde sú smerácke vily. Ľudí vyzval, aby im poslali akékoľvek informácie o tom, keď uvidia v Chorvátsku predstaviteľov Smeru a im blízkych ľudí. „Spoločne im pôjdeme po krku…Oni si užívajú v majetkoch, ktoré de facto patria vám,“ povedal. Pripomenul, ako v minulosti informovali o vile exministra Smeru Jána Počiatka vo Francúzsku, ktorý už za prevody miliónov na Cyprus nebude obvinený, pretože uplynulo viac ako desať rokov a je to premlčané.\n\nČítajte viac Kažimírova partnerka si kúpila za 1,5 milióna eur vilu vo Francúzsku, peniaze prišli cez Cyprus od Brhela. Späť ich nežiadal\n\nRobert Fico na sociálnej sieti poprel informácie chorvátskych médií, že by v krajine kúpil pozemok a na ňom staval vilu. Ako uviedol, takéto tvrdenie sa dá ľahko overiť v chorvátskom katastri. „Keby som v Chorvátsku staval nejaký dom alebo byt, tak to kľudne priznám. Stovky politikov zo Slovenska na ústrednej, regionálnej či miestnej politike vlastnia v Chorvátsku nejakú nehnuteľnosť,“ zdôraznil premiér. Doplnil, že lži o jeho pozemku a výstavbe domu šírené médiami a „politickými bláznami“ majú takú istú hodnotu ako informácie o účte na Belize vo výške 700 miliónov dolárov či dovolenka v Hanoji, ktorá nikdy nebola. „Nepoprel, že by bol v Chorvátsku, ale to, že tu nič nestavia ani nevlastní, čo je v podstate pravda,“ komentoval poslanec hnutia Slovensko Július Jakab s poukazom na to, že vila je oficiálne napísaná na iných ľudí.\n\nFico o poučení z posledných volieb a koalícii Video\n\nIgor Matovič v jednom z videí z Chorvátska natočil aj utajenú vilu ministra obrany Roberta Kaliňáka (Smer-SD). Kaliňák dnes zverejnil na sociálnej sieti video, v ktorom zdôrazňuje, že má dosť peňazí na to, aby si kúpil vilu v Chorvátsku, a tiež sa snaží vysvetliť, prečo ju už niekoľko rokov neuvádza v majetkovom priznaní. „Podnikám už od 10. júna 1990 a počas mojej politickej kariéry som pravidelne zverejňoval aj majetkové priznania, v ktorých som uverejnil príjmy v hodnote niekoľko miliónov eur, ktoré som mal zo svojich obchodných firiem, podielov a akcií, a zaplatil som státisíce eur na daniach. Aj tento rok zaplatím na daniach z príjmu viac ako pol milióna eur,“ povedal.\n\nDodal, že jeho deti majú problémy s respiračnými ochoreniami, preto začala jeho manželka pred vyše šiestimi rokmi hľadať prostredie, ktoré by im vedelo pomôcť. Starší dom s dvoma apartmánmi si postupne zrekonštruovali. Pre ochranu súkromie svojej rodiny sa Kaliňák podľa svojich slov rozhodol, že informáciu o tejto nehnuteľnosti neuvedie do majetkového priznania svojej manželky, ktorá dom kúpila, keďže jeho príjmy plne pokrývajú hodnotu tejto nehnuteľnosti. „Vedel som, že pani (Veronika) Remišová je predsedníčkou výboru pre nezlučiteľnosť funkcií a bolo mi jasné, že zneužije všetky informácie, obzvlášť tie v utajenej časti majetkového priznania,“ tvrdí Kaliňák. Podľa jeho slov sa jeho obavy naplnili a Remišová informácie poskytla Matovičovi a zároveň sa k zneužitiu svojej funkcie priznala na tlačovej konferencii. „Moje rozhodnutie takto postupovať v majetkovom priznaní bolo teda absolútne správne. V zmysle ústavy som chránil vyšší záujem,“ argumentuje minister. Dodal, že by na svojom postupe nič nemenil, pretože jeho rodina je na prvom mieste.\n\nRemišová na Kaliňáka reagovala slovami, že takú hlúposť ešte nepočula. „To, že zatajil luxusnú nehnuteľnosť v Chorvátsku a porušil ústavný zákon vysvetľuje takou šialenou konštrukciou, akú by nevymyslel ani Andrej Danko. Vraj neuviedol vilu z bezpečnostných dôvodov, lebo sa bál, že túto informáciu zneužijem ako predsedníčka výboru pre nezlučiteľnosť funkcií. Tak po prvé, Robert Kaliňák túto vilu tají už viac ako šesť rokov, keď som nebola žiadnou predsedníčkou žiadneho výboru,“ uviedla Remišová. Zároveň dodala, že Kaliňák vlastníctvo luxusnej nehnuteľnosti oznámil médiám sám, len zabudol spomenúť, že to v majetkovom priznaní utajil. Z jeho vyjadrenia je podľa neho zjavné, že ústavný zákon, ktorý mu ukladá povinnosť uviesť majetok v majetkovom priznaní, porušil úmyselne. Remišová zvažuje, že voči Kaliňákovi podnikne právne kroky. „Nenechám sa ohovárať človekom, za ktorého ministrovania zneužívala políciu mafiánska skupina, podnikal s odsúdeným daňovým podvodníkom a je symbolom klamstva smeráckych vlád,“ povedala. Igor Matovič na Kaliňákove video reagoval slovami, že zneužil svoje deti na to, aby nimi kryl svoje podvody s majetkami. Hnutie Slovensko dúfa, že sa opozícia spojí a dodá podpisy na odvolávanie ministra v parlamente za to, že porušil ústavný zákon.",
        "top_image": "http://ipravda.sk/res/2025/03/14/thumbs/vila-fico-clanokW.jpg",
        "videos": [],
        "scraped_at": "2025-03-14 18:21:44"
    },
    {
        "url": "https://uzitocna.pravda.sk/dochodky/clanok/744254-informacia-o-vyske-dochodku-vam-uz-nepride-do-schranky-kde-si-ho-budete-moct-skontrolovat-ake-zmeny-nastanu/?utm_source=pravda&utm_medium=hp-box-najcitanejsie&utm_campaign=shp_rightbox",
        "title": "Informácia o výške dôchodku vám už nepríde do poštovej schránky. Ako sa dozviete jeho sumu? Sociálna poisťovňa chystá veľké zmeny",
        "publish_date": "2025-03-14 06:00:00",
        "text": "Sociálna poisťovňa (SP) sa v minulom roku zamerala najmä na zjednodušenie a digitalizáciu procesov pre obyvateľov Slovenska. Pokračovať chce ďalšími opatreniami, do roku 2029 by mal prejsť zmenou najmä systém dôchodkovej sekcie v papierovej podobe, ktorý je využívaný prevažne na výpočet dôchodkov, a nahradiť by ho mala online verzia. Vyplýva to zo správy o plnení strategických zámerov činnosti Sociálnej poisťovne v roku 2024, ktorú v stredu vzala vláda na vedomie.",
        "top_image": "http://ipravda.sk/res/2025/03/01/thumbs/seniori-clanokW.jpg",
        "videos": [],
        "scraped_at": "2025-03-14 18:21:47"
    }
]